{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "never",
        "split": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "²": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "Ś": 112,
      "ś": 113,
      "ū": 114,
      "ș": 115,
      "ə": 116,
      "ɦ": 117,
      "ɪ": 118,
      "ɾ": 119,
      "ʊ": 120,
      "ʱ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ऱ": 176,
      "ल": 177,
      "ळ": 178,
      "व": 179,
      "श": 180,
      "ष": 181,
      "स": 182,
      "ह": 183,
      "़": 184,
      "ा": 185,
      "ि": 186,
      "ी": 187,
      "ु": 188,
      "ू": 189,
      "ृ": 190,
      "ॅ": 191,
      "े": 192,
      "ै": 193,
      "ॉ": 194,
      "ॊ": 195,
      "ो": 196,
      "ौ": 197,
      "्": 198,
      "ॠ": 199,
      "।": 200,
      "०": 201,
      "१": 202,
      "२": 203,
      "३": 204,
      "४": 205,
      "५": 206,
      "६": 207,
      "७": 208,
      "८": 209,
      "९": 210,
      "॰": 211,
      "ॲ": 212,
      "ం": 213,
      "ః": 214,
      "అ": 215,
      "ఆ": 216,
      "ఇ": 217,
      "ఈ": 218,
      "ఉ": 219,
      "ఋ": 220,
      "ఎ": 221,
      "ఏ": 222,
      "ఐ": 223,
      "ఒ": 224,
      "ఓ": 225,
      "ఔ": 226,
      "క": 227,
      "ఖ": 228,
      "గ": 229,
      "ఘ": 230,
      "చ": 231,
      "ఛ": 232,
      "జ": 233,
      "ఞ": 234,
      "ట": 235,
      "ఠ": 236,
      "డ": 237,
      "ఢ": 238,
      "ణ": 239,
      "త": 240,
      "థ": 241,
      "ద": 242,
      "ధ": 243,
      "న": 244,
      "ప": 245,
      "ఫ": 246,
      "బ": 247,
      "భ": 248,
      "మ": 249,
      "య": 250,
      "ర": 251,
      "ల": 252,
      "ళ": 253,
      "వ": 254,
      "శ": 255,
      "ష": 256,
      "స": 257,
      "హ": 258,
      "ా": 259,
      "ి": 260,
      "ీ": 261,
      "ు": 262,
      "ూ": 263,
      "ృ": 264,
      "ె": 265,
      "ే": 266,
      "ై": 267,
      "ొ": 268,
      "ో": 269,
      "ౌ": 270,
      "్": 271,
      "ṅ": 272,
      "ṇ": 273,
      "Ṛ": 274,
      "ṣ": 275,
      "ṭ": 276,
      "Ἰ": 277,
      " ": 278,
      " ": 279,
      "‌": 280,
      "‍": 281,
      "‎": 282,
      "–": 283,
      "—": 284,
      "‘": 285,
      "’": 286,
      "“": 287,
      "”": 288,
      "†": 289,
      "•": 290,
      "′": 291,
      "″": 292,
      "‹": 293,
      "›": 294,
      "⁡": 295,
      "₹": 296,
      "↑": 297,
      "−": 298,
      "ⓘ": 299,
      "▁": 300,
      "▲": 301,
      "﻿": 302,
      "wi": 303,
      "ki": 304,
      "wiki": 305,
      "di": 306,
      "dia": 307,
      "or": 308,
      "ht": 309,
      "](": 310,
      "tp": 311,
      ":/": 312,
      "http": 313,
      "://": 314,
      "pe": 315,
      "](http": 316,
      "s://": 317,
      "](https://": 318,
      "g/": 319,
      ".or": 320,
      ".org/": 321,
      "pedia": 322,
      ".wiki": 323,
      ".org/wiki": 324,
      ".org/wiki/": 325,
      ".wikipedia": 326,
      ".wikipedia.org/wiki/": 327,
      "▁[": 328,
      "te": 329,
      "▁\"": 330,
      "\")": 331,
      "en": 332,
      "in": 333,
      "an": 334,
      "on": 335,
      "In": 336,
      "ti": 337,
      "th": 338,
      "ार": 339,
      "al": 340,
      "India": 341,
      "](https://en": 342,
      "](https://en.wikipedia.org/wiki/": 343,
      "re": 344,
      "्र": 345,
      "20": 346,
      "ar": 347,
      "er": 348,
      "▁|": 349,
      "hi": 350,
      "्य": 351,
      "ci": 352,
      "es": 353,
      "of": 354,
      "▁क": 355,
      "ारत": 356,
      "भारत": 357,
      "▁स": 358,
      "tion": 359,
      "్ర": 360,
      "the": 361,
      "](https://te": 362,
      "](https://te.wikipedia.org/wiki/": 363,
      "▁-": 364,
      "is": 365,
      "te_": 366,
      "](https://hi": 367,
      "](https://hi.wikipedia.org/wiki/": 368,
      "om": 369,
      "▁(": 370,
      "mr": 371,
      "](https://mr": 372,
      "](https://mr.wikipedia.org/wiki/": 373,
      "▁प": 374,
      "#ci": 375,
      "#cite_": 376,
      "and": 377,
      "ార": 378,
      "▁of": 379,
      "▁the": 380,
      "ou": 381,
      "as": 382,
      "ri": 383,
      "रा": 384,
      "▁म": 385,
      "र्": 386,
      "19": 387,
      "ान": 388,
      "le": 389,
      "](https://en.wikipedia.org/wiki/India": 390,
      "**": 391,
      "▁India": 392,
      "्या": 393,
      "no": 394,
      "201": 395,
      "ాల": 396,
      "या": 397,
      "oo": 398,
      "ra": 399,
      "▁in": 400,
      "ed": 401,
      "OT": 402,
      "si": 403,
      "్య": 404,
      "▁ह": 405,
      "▁व": 406,
      "li": 407,
      "ate": 408,
      "200": 409,
      "▁आ": 410,
      "्त": 411,
      "-0": 412,
      "ent": 413,
      "▁p": 414,
      "భార": 415,
      "](https://en.wikipedia.org/wiki/India#cite_": 416,
      "ac": 417,
      "భారత": 418,
      "దే": 419,
      "▁and": 420,
      "ation": 421,
      "▁s": 422,
      "దేశ": 423,
      "స్": 424,
      "ge": 425,
      "at": 426,
      "am": 427,
      "िक": 428,
      "ref": 429,
      "\\_": 430,
      "▁अ": 431,
      "▁ప": 432,
      "ात": 433,
      "-1": 434,
      "id": 435,
      "note": 436,
      "▁c": 437,
      "▁C": 438,
      "సా": 439,
      "ाल": 440,
      "▁A": 441,
      "[[": 442,
      ".\n": 443,
      "ర్": 444,
      "ीय": 445,
      "ref-": 446,
      "note-": 447,
      "st": 448,
      "ing": 449,
      "et": 450,
      "న్": 451,
      "▁S": 452,
      "ेश": 453,
      "\"),": 454,
      "ook": 455,
      "ve": 456,
      "fi": 457,
      "lo": 458,
      ").": 459,
      "ad": 460,
      "▁प्र": 461,
      "ें": 462,
      "um": 463,
      "▁b": 464,
      "▁द": 465,
      "ang": 466,
      "▁t": 467,
      "ch": 468,
      "ना": 469,
      "ंग": 470,
      "lin": 471,
      "we": 472,
      "▁के": 473,
      "▁f": 474,
      "78": 475,
      "ni": 476,
      "▁m": 477,
      "com": 478,
      "▁1": 479,
      "లు": 480,
      "▁ज": 481,
      "red": 482,
      "edi": 483,
      "ro": 484,
      "त्र": 485,
      "्ष": 486,
      "▁भारत": 487,
      "िया": 488,
      "ww": 489,
      "he": 490,
      "▁P": 491,
      "రా": 492,
      "ce": 493,
      "▁[↑": 494,
      "of_": 495,
      "_of_": 496,
      "ला": 497,
      "▁|\n": 498,
      "it": 499,
      "ist": 500,
      "ul": 501,
      "ver": 502,
      "IS": 503,
      "భారతదేశ": 504,
      "स्": 505,
      "राज": 506,
      "](https://hi.wikipedia.org/wiki/भारत": 507,
      "us": 508,
      "▁**": 509,
      "00": 510,
      ".శ": 511,
      ".శ.": 512,
      "link": 513,
      "లో": 514,
      "भा": 515,
      "ory": 516,
      "▁a": 517,
      "సా.శ.": 518,
      "ur": 519,
      "ter": 520,
      "FO": 521,
      "▁त": 522,
      "NOT": 523,
      "OTNOT": 524,
      "FOOTNOT": 525,
      "FOOTNOTE": 526,
      "=1": 527,
      "ons": 528,
      "edit": 529,
      "action": 530,
      "BN": 531,
      "ष्": 532,
      "▁క": 533,
      "978": 534,
      "action=": 535,
      "ास": 536,
      "ां": 537,
      "▁न": 538,
      "ISBN": 539,
      "action=edit": 540,
      "&red": 541,
      "?action=edit": 542,
      "link=1": 543,
      "&redlink=1": 544,
      "?action=edit&redlink=1": 545,
      "ची": 546,
      "▁ब": 547,
      "త్ర": 548,
      "our": 549,
      "ాలు": 550,
      "21": 551,
      "cal": 552,
      "jp": 553,
      "▁T": 554,
      "రి": 555,
      "]](https://en.wikipedia.org/wiki/India#cite_": 556,
      "enti": 557,
      "క్": 558,
      "cial": 559,
      "▁R": 560,
      "ంద": 561,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 562,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 563,
      "ले": 564,
      ".jp": 565,
      ")\n": 566,
      "▁M": 567,
      "ని": 568,
      "▁వ": 569,
      "age": 570,
      "il": 571,
      "un": 572,
      "▁201": 573,
      "identi": 574,
      "de": 575,
      "fier": 576,
      "identifier": 577,
      "web": 578,
      "देश": 579,
      "्व": 580,
      "ित": 581,
      "ol": 582,
      "▁w": 583,
      "-0)": 584,
      "chi": 585,
      "दी": 586,
      "हे": 587,
      "▁में": 588,
      "identifier)": 589,
      "ల్": 590,
      "),": 591,
      "क्ष": 592,
      "▁to": 593,
      "భారతదేశం": 594,
      "25": 595,
      "ces": 596,
      "book": 597,
      "ంగ": 598,
      "em": 599,
      "res": 600,
      "▁B": 601,
      "न्": 602,
      "▁స": 603,
      "23": 604,
      "10": 605,
      "angu": 606,
      "_(": 607,
      "ील": 608,
      "ष्ट": 609,
      ".[[": 610,
      "ों": 611,
      "▁का": 612,
      "▁మ": 613,
      "ty": 614,
      "वा": 615,
      "26": 616,
      "▁आहे": 617,
      "tic": 618,
      "·**": 619,
      "▁**·**": 620,
      ".g": 621,
      "▁D": 622,
      "वि": 623,
      "ment": 624,
      "▁*": 625,
      "్రా": 626,
      "ag": 627,
      "me": 628,
      "ली": 629,
      "ay": 630,
      "▁l": 631,
      "ic": 632,
      "IT": 633,
      "▁•": 634,
      "▁\"S": 635,
      "24": 636,
      "ీయ": 637,
      "books": 638,
      ".com": 639,
      "▁India\")": 640,
      "ig": 641,
      "ER": 642,
      "चे": 643,
      "india": 644,
      "ండ": 645,
      "_क": 646,
      "▁e": 647,
      "/978": 648,
      "EF": 649,
      "du": 650,
      "ITER": 651,
      "up": 652,
      "199": 653,
      "स्त": 654,
      "सा": 655,
      "](https://mr.wikipedia.org/wiki/भारत": 656,
      ".com/": 657,
      "ITEREF": 658,
      "ct": 659,
      "षा": 660,
      "ly": 661,
      "▁ग": 662,
      "▁श": 663,
      "pecial": 664,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 665,
      "con": 666,
      "_in": 667,
      "జ్య": 668,
      "राज्य": 669,
      "▁చ": 670,
      "सं": 671,
      "▁है": 672,
      "▁E": 673,
      "_India": 674,
      "ld": 675,
      "ources": 676,
      "ष्ट्र": 677,
      "ber": 678,
      "pecial:": 679,
      "च्या": 680,
      "oun": 681,
      "ती": 682,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 683,
      "తా": 684,
      "प्र": 685,
      "ము": 686,
      "ir": 687,
      "28": 688,
      "Uni": 689,
      "నా": 690,
      "री": 691,
      "ha": 692,
      "తి": 693,
      "్ట": 694,
      "\")\n": 695,
      "▁20": 696,
      "www": 697,
      ".jpg": 698,
      "#C": 699,
      "_S": 700,
      "चि": 701,
      "▁G": 702,
      "भाषा": 703,
      "gory": 704,
      "ategory": 705,
      "#CITEREF": 706,
      "चा": 707,
      "Book": 708,
      "ategory:": 709,
      "సి": 710,
      "tu": 711,
      "▁H": 712,
      "मा": 713,
      "త్": 714,
      "ain": 715,
      "▁उ": 716,
      "Sources": 717,
      "www.": 718,
      "pecial:Book": 719,
      "pecial:BookSources": 720,
      "द्र": 721,
      "▁इ": 722,
      "ved": 723,
      "ने": 724,
      "11": 725,
      "▁N": 726,
      "anguage": 727,
      "▁200": 728,
      "outh": 729,
      "पु": 730,
      "ational": 731,
      "-3": 732,
      "▁\"भारत": 733,
      "और": 734,
      "pecial:BookSources/978": 735,
      "ता": 736,
      "मु": 737,
      "▁सं": 738,
      "--": 739,
      "rom": 740,
      "-4": 741,
      "▁की": 742,
      "ary": 743,
      "▁---": 744,
      "##": 745,
      "▁(సా.శ.": 746,
      "त्त": 747,
      "र्व": 748,
      "50": 749,
      "for": 750,
      "_A": 751,
      "्रे": 752,
      "op": 753,
      "▁से": 754,
      "యా": 755,
      "ry": 756,
      "0%": 757,
      "ులు": 758,
      "▁రా": 759,
      "archi": 760,
      "ew": 761,
      "–సా.శ.": 762,
      ".in": 763,
      "ंड": 764,
      "▁అ": 765,
      "el": 766,
      "ng": 767,
      "ి.": 768,
      "sia": 769,
      "हि": 770,
      "\").": 771,
      "The": 772,
      "▁on": 773,
      "ति": 774,
      "sh": 775,
      "ab": 776,
      "ून": 777,
      "▁re": 778,
      "▁ప్ర": 779,
      "ress": 780,
      "mp": 781,
      "▁और": 782,
      "णी": 783,
      "ిక": 784,
      "▁g": 785,
      "18": 786,
      "▁.": 787,
      "archive": 788,
      "30": 789,
      "था": 790,
      "rit": 791,
      "ak": 792,
      "ub": 793,
      "22": 794,
      "▁वि": 795,
      "తం": 796,
      "-8": 797,
      "_of_India": 798,
      "▁[म": 799,
      "▁सा": 800,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 801,
      "▁या": 802,
      "gi": 803,
      "▁[\"": 804,
      "ిన": 805,
      "జ్యం": 806,
      "calf": 807,
      "िल": 808,
      "▁or": 809,
      "▁19": 810,
      "▁h": 811,
      "राष्ट्र": 812,
      "▁F": 813,
      "ted": 814,
      "etcalf": 815,
      "umb": 816,
      "జా": 817,
      "est": 818,
      "se": 819,
      "▁n": 820,
      "](https://mr.wikipedia.org/wiki/भारत#cite_": 821,
      "द्": 822,
      "▁र": 823,
      "ap": 824,
      "▁J": 825,
      "List": 826,
      "ంచ": 827,
      "కు": 828,
      "29": 829,
      "▁p.": 830,
      "ov": 831,
      "▁[S": 832,
      "ount": 833,
      "-0-": 834,
      "का": 835,
      "ast": 836,
      "▁([": 837,
      "40": 838,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 839,
      "archive.org/": 840,
      "▁./": 841,
      "15": 842,
      "ध्य": 843,
      "_P": 844,
      "with": 845,
      "ను": 846,
      "పూ": 847,
      "▁th": 848,
      "orld": 849,
      "mons": 850,
      "versi": 851,
      "▁d": 852,
      "▁ए": 853,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 854,
      "मी": 855,
      "13": 856,
      "▁from": 857,
      "భా": 858,
      "▁by": 859,
      "▁(identifier)": 860,
      "web.": 861,
      "_(identifier)": 862,
      "▁(identifier)\")": 863,
      "पा": 864,
      "media": 865,
      "](https://web.": 866,
      "▁य": 867,
      "/http": 868,
      "ప్ర": 869,
      "web/": 870,
      "archive.org/web/": 871,
      "](https://web.archive.org/web/": 872,
      "ద్": 873,
      "ింద": 874,
      "ish": 875,
      "px": 876,
      "▁for": 877,
      "कार": 878,
      "▁In": 879,
      "र्म": 880,
      "17": 881,
      "ते": 882,
      "▁ఉ": 883,
      "_C": 884,
      "_and": 885,
      "commons": 886,
      "▁\"म": 887,
      "ం:": 888,
      "har": 889,
      "versity": 890,
      "s/": 891,
      "27": 892,
      "E0%": 893,
      "▁पर": 894,
      "ep": 895,
      "ृत": 896,
      "16": 897,
      "णि": 898,
      ".wikimedia": 899,
      "▁ఆ": 900,
      "Metcalf": 901,
      "▁[A": 902,
      "म्": 903,
      ".gov": 904,
      "▁\"C": 905,
      "ort": 906,
      "load": 907,
      "14": 908,
      "upload": 909,
      "conom": 910,
      "ी_": 911,
      "▁is": 912,
      "Har": 913,
      "gle": 914,
      "over": 915,
      "▁O": 916,
      "▁ర": 917,
      "्रा": 918,
      "![": 919,
      "▁Indian": 920,
      "AA": 921,
      "im": 922,
      "pedia/": 923,
      ".org/wikipedia/": 924,
      "▁को": 925,
      ".wikimedia.org/wikipedia/": 926,
      "upload.wikimedia.org/wikipedia/": 927,
      "](https://upload.wikimedia.org/wikipedia/": 928,
      "thumb": 929,
      "ror": 930,
      "](https://en.wikipedia.org/wiki/S": 931,
      "commons/": 932,
      "4%": 933,
      "మా": 934,
      "▁సా": 935,
      "భారతీయ": 936,
      "thumb/": 937,
      "](https://upload.wikimedia.org/wikipedia/commons/": 938,
      "*.": 939,
      "n_": 940,
      "▁ल": 941,
      "error": 942,
      "వా": 943,
      "▁L": 944,
      "inal": 945,
      "CS": 946,
      "हा": 947,
      "ut": 948,
      "px-": 949,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 950,
      "E0%A": 951,
      "రు": 952,
      "late": 953,
      "▁be": 954,
      "▁१": 955,
      "▁W": 956,
      "पू": 957,
      "?id": 958,
      "les": 959,
      "ot": 960,
      "oogle": 961,
      "ीय_": 962,
      "'s": 963,
      "og": 964,
      "से": 965,
      "▁प्रदेश": 966,
      "వి": 967,
      "ష్ట": 968,
      "ార్": 969,
      "పూ.": 970,
      "▁[ISBN": 971,
      "▁हो": 972,
      "క్ష": 973,
      "श्": 974,
      "▁K": 975,
      "_in_India": 976,
      "-9": 977,
      "స్థ": 978,
      "రిత్ర": 979,
      "द्ध": 980,
      "▁[C": 981,
      "ंद": 982,
      "%20": 983,
      "?id=": 984,
      "▁आहे.": 985,
      "▁भ": 986,
      ".google": 987,
      "books.google": 988,
      ".com/books": 989,
      "books.google.com/books": 990,
      "ोक": 991,
      "हार": 992,
      "books.google.com/books?id=": 993,
      "_M": 994,
      "do": 995,
      "ages": 996,
      "▁\"ISBN": 997,
      "ens": 998,
      "ISBN_(identifier)": 999,
      "న్న": 1000,
      ".p": 1001,
      "nd": 1002,
      "शिया": 1003,
      "▁[978": 1004,
      "▁The": 1005,
      "cy": 1006,
      ".in/": 1007,
      "ma": 1008,
      ")[[": 1009,
      "p.": 1010,
      "](https://en.wikipedia.org/wiki/C": 1011,
      "चित्र": 1012,
      "hin": 1013,
      "ia": 1014,
      "▁[*": 1015,
      "▁राज्य": 1016,
      "per": 1017,
      "मान": 1018,
      "▁भाषा": 1019,
      "ther": 1020,
      "स्तान": 1021,
      "े_": 1022,
      "47": 1023,
      "ru": 1024,
      "](https://books.google.com/books?id=": 1025,
      "art": 1026,
      "िय": 1027,
      "](S": 1028,
      "▁\"M": 1029,
      "University": 1030,
      "नी": 1031,
      "ance": 1032,
      "▁pp.": 1033,
      "av": 1034,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1035,
      "_T": 1036,
      "s,": 1037,
      "▁ध": 1038,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 1039,
      "der": 1040,
      "कि": 1041,
      "_D": 1042,
      "ेत्र": 1043,
      "%E0%A": 1044,
      "वर्": 1045,
      "గా": 1046,
      "▁देश": 1047,
      ".jpg)": 1048,
      "-2": 1049,
      "](http://": 1050,
      "ంట": 1051,
      "కి": 1052,
      "▁de": 1053,
      "aj": 1054,
      "ंत": 1055,
      "ans": 1056,
      "▁[M": 1057,
      "▁\"स": 1058,
      ".jpg/": 1059,
      "మ్రా": 1060,
      "ష్ట్ర": 1061,
      "▁कर": 1062,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1063,
      "ong": 1064,
      "ड़": 1065,
      "ంత": 1066,
      "ow": 1067,
      "िण": 1068,
      "▁\"क": 1069,
      "▁orig": 1070,
      "umm": 1071,
      "s\")": 1072,
      "धान": 1073,
      "▁स्": 1074,
      "ंध": 1075,
      "ction": 1076,
      "](https://en.wikipedia.org/wiki/M": 1077,
      "ही": 1078,
      "ुर": 1079,
      "tern": 1080,
      "2.": 1081,
      "बा": 1082,
      "పు": 1083,
      "rie": 1084,
      "▁है।": 1085,
      "35": 1086,
      "gh": 1087,
      "▁भारतीय": 1088,
      "▁న": 1089,
      "गर": 1090,
      "▁as": 1091,
      "ana": 1092,
      "▁original": 1093,
      "ys": 1094,
      "क्षिण": 1095,
      "](Special:BookSources/978": 1096,
      "la": 1097,
      "మి": 1098,
      "ాన": 1099,
      "▁&": 1100,
      "PA": 1101,
      "_म": 1102,
      "हर": 1103,
      "ुस": 1104,
      "▁[B": 1105,
      "▁\"B": 1106,
      "ार्": 1107,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1108,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1109,
      "ensus": 1110,
      "Category:": 1111,
      "जी": 1112,
      "वे": 1113,
      "्यां": 1114,
      "▁Category:": 1115,
      "log": 1116,
      "▁\"Special:BookSources/978": 1117,
      "tate": 1118,
      "పా": 1119,
      "▁ఇ": 1120,
      "▁త": 1121,
      "భాష": 1122,
      "-7": 1123,
      "os": 1124,
      "oli": 1125,
      "▁I": 1126,
      "\"))": 1127,
      "ence": 1128,
      "श्रे": 1129,
      "▁[क": 1130,
      "1.": 1131,
      "36": 1132,
      "ाली": 1133,
      "_के_": 1134,
      "-5": 1135,
      "Harv": 1136,
      "श्रेणी": 1137,
      "&p": 1138,
      "పాల": 1139,
      "లీ": 1140,
      "ore": 1141,
      "emp": 1142,
      "opul": 1143,
      "श्रेणी:": 1144,
      "38": 1145,
      "ंत्र": 1146,
      "%E0%A4%": 1147,
      "ud": 1148,
      "▁దేశ": 1149,
      "▁राज": 1150,
      "▁\"P": 1151,
      "స్తా": 1152,
      "▁[स": 1153,
      "िल्": 1154,
      "ोल": 1155,
      "ries": 1156,
      "%2": 1157,
      "ai": 1158,
      "land": 1159,
      "जा": 1160,
      "ani": 1161,
      "వర్": 1162,
      "ాయ": 1163,
      "▁\"A": 1164,
      "_G": 1165,
      "titu": 1166,
      "म्रा": 1167,
      "िश": 1168,
      "ori": 1169,
      "indu": 1170,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1171,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1172,
      "_N": 1173,
      "ear": 1174,
      "all": 1175,
      "दा": 1176,
      "स्क": 1177,
      "rchi": 1178,
      "▁[अ": 1179,
      "▁Ret": 1180,
      "ss": 1181,
      "tein": 1182,
      "language": 1183,
      "णा": 1184,
      "rieved": 1185,
      "▁Retrieved": 1186,
      "g=": 1187,
      "&pg=": 1188,
      "▁\"अ": 1189,
      "eral": 1190,
      "get": 1191,
      "ातील": 1192,
      "overn": 1193,
      "మ్రాజ్యం": 1194,
      "▁with": 1195,
      "▁te": 1196,
      "fn": 1197,
      "ाने": 1198,
      "దేశ్": 1199,
      "ata": 1200,
      "▁एक": 1201,
      "▁Press": 1202,
      "▁[भारत": 1203,
      "Indian": 1204,
      "omm": 1205,
      "ib": 1206,
      "▁ex": 1207,
      "48": 1208,
      "ం](https://te.wikipedia.org/wiki/": 1209,
      "▁di": 1210,
      "▁Asia": 1211,
      "](https://en.wikipedia.org/wiki/B": 1212,
      "2011": 1213,
      "gion": 1214,
      "7.": 1215,
      "▁ख": 1216,
      "▁ना": 1217,
      "2006": 1218,
      "▁language": 1219,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1220,
      "ुसार": 1221,
      "opulation": 1222,
      "vi": 1223,
      "त्": 1224,
      "▁अस": 1225,
      "▁*[": 1226,
      "थान": 1227,
      "ంబ": 1228,
      "టి": 1229,
      "39": 1230,
      "](https://web.archive.org/web/201": 1231,
      "artic": 1232,
      "▁प्रा": 1233,
      "ummit": 1234,
      "](https://en.wikipedia.org/wiki/P": 1235,
      "ख्य": 1236,
      "िस": 1237,
      "nic": 1238,
      "ity": 1239,
      "&pg=PA": 1240,
      "ంలో": 1241,
      "▁–": 1242,
      "▁आहेत": 1243,
      "స్తాన్": 1244,
      "ज़": 1245,
      "ountries": 1246,
      "▁पु": 1247,
      "70": 1248,
      "ile": 1249,
      "_R": 1250,
      "के": 1251,
      "గు": 1252,
      "డు": 1253,
      "నే": 1254,
      "్చ": 1255,
      "▁\"T": 1256,
      "_B": 1257,
      "to": 1258,
      "▁[P": 1259,
      "▁no": 1260,
      "त्तर": 1261,
      "]](https://mr.wikipedia.org/wiki/भारत#cite_": 1262,
      "वर": 1263,
      "మూ": 1264,
      "్రీ": 1265,
      "-10": 1266,
      "జాత": 1267,
      "rchived": 1268,
      "overnment": 1269,
      "शास": 1270,
      "▁घ": 1271,
      "2018": 1272,
      "मि": 1273,
      "ism": 1274,
      "45": 1275,
      "_b": 1276,
      "_प्र": 1277,
      "▁University": 1278,
      "पी": 1279,
      "istory": 1280,
      "లా": 1281,
      "\").\n": 1282,
      "ంగా": 1283,
      "60": 1284,
      "पर": 1285,
      "राष्ट्रीय": 1286,
      "4.": 1287,
      "dge": 1288,
      "_p": 1289,
      "](https://www.": 1290,
      "/https://": 1291,
      "డ్": 1292,
      "ిల్": 1293,
      "▁జ": 1294,
      "und": 1295,
      "▁was": 1296,
      "ral": 1297,
      "htm": 1298,
      "▁are": 1299,
      "onstitu": 1300,
      "ck": 1301,
      "मन": 1302,
      "चीन": 1303,
      "म्राज": 1304,
      "CS1": 1305,
      "3.": 1306,
      "ue": 1307,
      "की": 1308,
      "वी": 1309,
      "లి": 1310,
      "▁झ": 1311,
      "▁[D": 1312,
      "ank": 1313,
      "స్త్ర": 1314,
      "aint": 1315,
      "-6": 1316,
      "au": 1317,
      "*](https://books.google.com/books?id=": 1318,
      "6.": 1319,
      "हास": 1320,
      "stan": 1321,
      "ik": 1322,
      "▁an": 1323,
      "▁\"E": 1324,
      "als": 1325,
      "ard": 1326,
      "_s": 1327,
      "टी": 1328,
      "కా": 1329,
      "ణా": 1330,
      "దక్ష": 1331,
      "ధిక": 1332,
      "▁[ब": 1333,
      "▁ప్రా": 1334,
      "ेंद्र": 1335,
      "▁వి": 1336,
      "anguages": 1337,
      "సియా": 1338,
      "ture": 1339,
      "జాతీయ": 1340,
      "_E": 1341,
      ".jpg)\n": 1342,
      "▁मु": 1343,
      "ations": 1344,
      "▁con": 1345,
      "ff": 1346,
      "धिक": 1347,
      "▁हे": 1348,
      "250": 1349,
      "ust": 1350,
      "mber": 1351,
      "गु": 1352,
      "వం": 1353,
      "▁\"List": 1354,
      "](https://mr.wikipedia.org/wiki/म": 1355,
      "▁సం": 1356,
      "▁చరిత్ర": 1357,
      "](https://mr.wikipedia.org/wiki/भारत#cite_ref-": 1358,
      "]](https://mr.wikipedia.org/wiki/भारत#cite_note-": 1359,
      "hm": 1360,
      "_m": 1361,
      "ex": 1362,
      "ta": 1363,
      "▁च": 1364,
      "▁\"D": 1365,
      "ाला": 1366,
      "▁\"G": 1367,
      "](https://en.wikipedia.org/wiki/A": 1368,
      "लेख": 1369,
      "ेला": 1370,
      "డి": 1371,
      ")\")": 1372,
      "िर": 1373,
      "ame": 1374,
      "किस्तान": 1375,
      "विश": 1376,
      "](https://en.wikipedia.org/wiki/E": 1377,
      "4)": 1378,
      "5.": 1379,
      "▁जात": 1380,
      "ूची": 1381,
      "ంధ": 1382,
      "స్త": 1383,
      "▁రాజ్యం": 1384,
      "▁సామ్రాజ్యం": 1385,
      "వర్గ": 1386,
      "దక్షి": 1387,
      "37": 1388,
      "lic": 1389,
      "/http://": 1390,
      "tar": 1391,
      "ोर": 1392,
      "esh": 1393,
      "▁क्ष": 1394,
      "sher": 1395,
      "%2C": 1396,
      "_स": 1397,
      "▁it": 1398,
      "▁ने": 1399,
      "ंब": 1400,
      "▁V": 1401,
      "](https://en.wikipedia.org/wiki/T": 1402,
      "List_of_": 1403,
      "क्त": 1404,
      "ाच्या": 1405,
      "దీ": 1406,
      "ండి": 1407,
      "వర్గం:": 1408,
      "46": 1409,
      "other": 1410,
      "▁हि": 1411,
      "श्रेणी:Harv": 1412,
      "shi": 1413,
      "▁[2": 1414,
      "india.gov": 1415,
      "49": 1416,
      "िव": 1417,
      "र्थ": 1418,
      "▁\"भारतीय": 1419,
      "ध्ये": 1420,
      "conomic": 1421,
      "df": 1422,
      "तात": 1423,
      "▁\"ब": 1424,
      "sian": 1425,
      "amb": 1426,
      "tics": 1427,
      "ll": 1428,
      "తర": 1429,
      "ది": 1430,
      "▁బ": 1431,
      "tim": 1432,
      "2010": 1433,
      "▁वर्": 1434,
      "-1)": 1435,
      "errors": 1436,
      "हारा": 1437,
      "National": 1438,
      "Stein": 1439,
      "▁[G": 1440,
      "▁हैं": 1441,
      "ोग": 1442,
      "▁[1": 1443,
      "▁भाषा\")": 1444,
      "▁वा": 1445,
      "sv": 1446,
      "ట్": 1447,
      "ిత": 1448,
      "दक्षिण": 1449,
      "धार": 1450,
      "ेष": 1451,
      "▁पा": 1452,
      "1)": 1453,
      "3)": 1454,
      "ts": 1455,
      "नुसार": 1456,
      "▁ट": 1457,
      "AJ": 1458,
      "▁199": 1459,
      "](https://en.wikipedia.org/wiki/D": 1460,
      "omp": 1461,
      "ford": 1462,
      "िल्ली": 1463,
      "lish": 1464,
      "भाग": 1465,
      "BAJ": 1466,
      "QBAJ": 1467,
      "_చ": 1468,
      "ke": 1469,
      "ం\")": 1470,
      "▁\"మ": 1471,
      "▁आणि": 1472,
      "▁De": 1473,
      "ింది.": 1474,
      "▁क्षेत्र": 1475,
      "ire": 1476,
      "_1": 1477,
      "aki": 1478,
      "ove": 1479,
      "eng": 1480,
      "ties": 1481,
      "▁whi": 1482,
      "ali": 1483,
      "म्राज्य": 1484,
      "ine": 1485,
      "gen": 1486,
      "s.": 1487,
      "यु": 1488,
      "▁ఎ": 1489,
      "▁[మ": 1490,
      "tive": 1491,
      "](https://mr.wikipedia.org/wiki/स": 1492,
      "▁अभ": 1493,
      "▁(సా.శ.పూ.": 1494,
      "xford": 1495,
      "ंग्रे": 1496,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1497,
      "▁2011": 1498,
      "-p": 1499,
      "RI": 1500,
      "a\")": 1501,
      "▁(P": 1502,
      "velo": 1503,
      "77": 1504,
      "fe": 1505,
      "ven": 1506,
      "शी": 1507,
      "riti": 1508,
      "cl": 1509,
      "ंगाल": 1510,
      "000": 1511,
      "्वी": 1512,
      ",_": 1513,
      "rou": 1514,
      "ధ్య": 1515,
      "▁గ": 1516,
      "▁శ": 1517,
      "▁error": 1518,
      "ange": 1519,
      "ంద్ర": 1520,
      "-0-19": 1521,
      "udd": 1522,
      "8.": 1523,
      "▁२": 1524,
      ".pdf": 1525,
      "AAQBAJ": 1526,
      "क्": 1527,
      "द्य": 1528,
      "मू": 1529,
      "ublic": 1530,
      "conomy": 1531,
      "चित्र:": 1532,
      "DP": 1533,
      "ైన": 1534,
      "](https://te.wikipedia.org/wiki/మ": 1535,
      "▁పే": 1536,
      ".pdf)": 1537,
      "ari": 1538,
      "्यात": 1539,
      "ach": 1540,
      "ingh": 1541,
      "###": 1542,
      "पूर्व": 1543,
      "▁धर्म": 1544,
      "uni": 1545,
      "त्य": 1546,
      "रकार": 1547,
      "MetcalfMetcalf": 1548,
      "मे": 1549,
      "sion": 1550,
      "ult": 1551,
      "United": 1552,
      "ah": 1553,
      "ज्": 1554,
      "ట్ట": 1555,
      "హింద": 1556,
      "▁భారతదేశం": 1557,
      "▁\"R": 1558,
      "▁मो": 1559,
      "ाना": 1560,
      "ంగ్": 1561,
      "ద్ధ": 1562,
      "ल्": 1563,
      "िका": 1564,
      "ठा": 1565,
      "](https://en.wikipedia.org/wiki/R": 1566,
      "पाकिस्तान": 1567,
      "कर": 1568,
      "पट": 1569,
      "ल्या": 1570,
      "▁we": 1571,
      "▁[E": 1572,
      "▁which": 1573,
      "90": 1574,
      "ath": 1575,
      "ec": 1576,
      "indi": 1577,
      "](https://en.wikipedia.org/wiki/G": 1578,
      "हिन्": 1579,
      "वर्ग": 1580,
      "ించ": 1581,
      "▁ఒ": 1582,
      "▁భాష": 1583,
      "▁[క": 1584,
      "ాల్": 1585,
      "▁भारतात": 1586,
      "▁ति": 1587,
      "DF": 1588,
      "च्": 1589,
      "न\")": 1590,
      "ark": 1591,
      "ountry": 1592,
      "हाराष्ट्र": 1593,
      "्वीप": 1594,
      "120": 1595,
      "iki": 1596,
      "▁2007": 1597,
      "new": 1598,
      "uc": 1599,
      "पं": 1600,
      "_and_": 1601,
      "html": 1602,
      "onstitution": 1603,
      "80": 1604,
      "ficial": 1605,
      "_प्रदेश": 1606,
      "2)": 1607,
      "9.": 1608,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1609,
      "ob": 1610,
      "port": 1611,
      "वं": 1612,
      "చ్చ": 1613,
      "జీ": 1614,
      "ేంద్ర": 1615,
      "▁at": 1616,
      "▁\"క": 1617,
      "श्चि": 1618,
      "%E0%A4%B": 1619,
      "वर्ग:": 1620,
      "vis": 1621,
      "हु": 1622,
      "ding": 1623,
      "▁[R": 1624,
      "तिहास": 1625,
      "56": 1626,
      "_न": 1627,
      "tin": 1628,
      "▁\"आ": 1629,
      "_की_": 1630,
      "man": 1631,
      "थि": 1632,
      "out": 1633,
      "territ": 1634,
      "43": 1635,
      "चल": 1636,
      "लोक": 1637,
      "ूल": 1638,
      "](https://en.wikipedia.org/wiki/List_of_": 1639,
      "्रि": 1640,
      "▁South": 1641,
      "माल": 1642,
      "త్య": 1643,
      "బ్": 1644,
      "మీ": 1645,
      "hist": 1646,
      "](https://te.wikipedia.org/wiki/ద": 1647,
      "్యా": 1648,
      "2004": 1649,
      "రాష్ట్ర": 1650,
      "▁has": 1651,
      "▁./వర్గం:": 1652,
      "▁[Archived": 1653,
      "▁India's": 1654,
      "rap": 1655,
      "..": 1656,
      "sland": 1657,
      "▁li": 1658,
      "ated": 1659,
      "RICS": 1660,
      "▁(PDF": 1661,
      "bot": 1662,
      "▁[T": 1663,
      "tates": 1664,
      "जाब": 1665,
      "od": 1666,
      "10.": 1667,
      "hy": 1668,
      "ంక": 1669,
      "ప్": 1670,
      "యు": 1671,
      "▁7": 1672,
      "▁\"ज": 1673,
      "▁[↑](https://mr.wikipedia.org/wiki/भारत#cite_ref-": 1674,
      "తంత్ర": 1675,
      "▁that": 1676,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 1677,
      "ile:": 1678,
      "దక్షిణ": 1679,
      "पंजाब": 1680,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 1681,
      "जरा": 1682,
      "temp": 1683,
      "▁pro": 1684,
      "▁१९": 1685,
      "250px-": 1686,
      "5)": 1687,
      "गण": 1688,
      "▁\"N": 1689,
      "inist": 1690,
      "albot": 1691,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1692,
      "velop": 1693,
      "33": 1694,
      "usi": 1695,
      "ass": 1696,
      "ration": 1697,
      "ंगा": 1698,
      "स्थान": 1699,
      "ृत्य": 1700,
      "67": 1701,
      "_స": 1702,
      "ळे": 1703,
      "తము": 1704,
      "వే": 1705,
      "ష్": 1706,
      "ాన్": 1707,
      "](https://mr.wikipedia.org/wiki/क": 1708,
      "aste": 1709,
      "ack": 1710,
      "స్క": 1711,
      "स्ट": 1712,
      "_Asia": 1713,
      "▁आहेत.": 1714,
      "ిల్లీ": 1715,
      "/c": 1716,
      "िग": 1717,
      "ैद": 1718,
      "▁3": 1719,
      "▁[N": 1720,
      "his": 1721,
      "ous": 1722,
      "ansk": 1723,
      "ho": 1724,
      "ूर": 1725,
      "▁\"इ": 1726,
      "ंतर": 1727,
      "Asher": 1728,
      "ost": 1729,
      "pend": 1730,
      "ome": 1731,
      "nolog": 1732,
      "aint:": 1733,
      "ritish": 1734,
      "ord": 1735,
      "arch": 1736,
      "▁स्व": 1737,
      "▁Re": 1738,
      "\"](https://web.archive.org/web/201": 1739,
      "िन": 1740,
      "జి": 1741,
      "ధాన": 1742,
      "బె": 1743,
      "ers": 1744,
      "](https://hi.wikipedia.org/wiki/अ": 1745,
      "ారు": 1746,
      "▁కా": 1747,
      "▁రాజ": 1748,
      "anskrit": 1749,
      "_भाषा": 1750,
      "na": 1751,
      "▁fi": 1752,
      "▁\"In": 1753,
      "2009": 1754,
      "िक्ष": 1755,
      "▁बा": 1756,
      "ज्ञ": 1757,
      "6)": 1758,
      "File:": 1759,
      "ठी": 1760,
      "▁5": 1761,
      "▁\"H": 1762,
      "\")*": 1763,
      "स्था": 1764,
      "ury": 1765,
      "▁पुरा": 1766,
      "विशेष": 1767,
      "विशेष:": 1768,
      "_F": 1769,
      "ug": 1770,
      "प्त": 1771,
      "velopment": 1772,
      "\"\n": 1773,
      "हित": 1774,
      "ridge": 1775,
      "▁नि": 1776,
      "▁संस्क": 1777,
      "शासित": 1778,
      "AAQBAJ&pg=PA": 1779,
      "_भारत": 1780,
      "मध्ये": 1781,
      "దు": 1782,
      "మ్": 1783,
      "శ్": 1784,
      "▁pe": 1785,
      "](https://te.wikipedia.org/wiki/క": 1786,
      "్యవ": 1787,
      "2007": 1788,
      "ames": 1789,
      "ంది.": 1790,
      "माण": 1791,
      "_చరిత్ర": 1792,
      "ure": 1793,
      "dit": 1794,
      "▁[K": 1795,
      "▁**[": 1796,
      "times": 1797,
      "pa": 1798,
      "tra": 1799,
      "▁U": 1800,
      "ten": 1801,
      "_language": 1802,
      "▁4": 1803,
      "▁18": 1804,
      "elhi": 1805,
      "mpire": 1806,
      "_d": 1807,
      "o-": 1808,
      "रु": 1809,
      "ैन": 1810,
      "▁[the": 1811,
      "▁\"The": 1812,
      "▁अन": 1813,
      "ांची": 1814,
      "-0-5": 1815,
      ".jpg/250px-": 1816,
      "ght": 1817,
      "ఢిల్లీ": 1818,
      "పంచ": 1819,
      "](File:": 1820,
      "ारी": 1821,
      "](https://en.wikipedia.org/wiki/N": 1822,
      "ree": 1823,
      "▁पू": 1824,
      "ారి": 1825,
      "▁2014": 1826,
      "మూస": 1827,
      "-m": 1828,
      ".sv": 1829,
      "census": 1830,
      "qu": 1831,
      "बर": 1832,
      "tical": 1833,
      "](https://web.archive.org/web/20": 1834,
      "-b": 1835,
      "world": 1836,
      "ंडिया": 1837,
      "oc": 1838,
      "ulture": 1839,
      "क्षेत्र": 1840,
      "emplate": 1841,
      "दे": 1842,
      "ines": 1843,
      "▁सरकार": 1844,
      "ric": 1845,
      "amil": 1846,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1847,
      "▁ये": 1848,
      "shit": 1849,
      "MetcalfMetcalf2006": 1850,
      "World": 1851,
      "ख्या": 1852,
      "वन": 1853,
      "व्य": 1854,
      "వు": 1855,
      "▁le": 1856,
      "▁\"భారతీయ": 1857,
      "्रो": 1858,
      "ाले": 1859,
      "](http://www.": 1860,
      "▁its": 1861,
      "_आ": 1862,
      "ms": 1863,
      "िंध": 1864,
      "्री": 1865,
      "articles": 1866,
      "्रिट": 1867,
      "RC": 1868,
      "val": 1869,
      "▁[इ": 1870,
      "▁\"K": 1871,
      "ase": 1872,
      "ril": 1873,
      "ood": 1874,
      "illi": 1875,
      "ograp": 1876,
      "visi": 1877,
      ".nic": 1878,
      "12": 1879,
      "जन": 1880,
      "भू": 1881,
      "सी": 1882,
      "▁फ": 1883,
      "▁मान": 1884,
      "▁जन": 1885,
      "do-": 1886,
      "▁तिथि": 1887,
      "odi": 1888,
      "orth": 1889,
      "▁\"Indian": 1890,
      "▁प्रदेश\")": 1891,
      "ambridge": 1892,
      "7)": 1893,
      "oh": 1894,
      "ृष्": 1895,
      "జన": 1896,
      "టు": 1897,
      "టె": 1898,
      "▁r": 1899,
      "\")**": 1900,
      "](https://en.wikipedia.org/wiki/H": 1901,
      "](https://en.wikipedia.org/wiki/In": 1902,
      "arg": 1903,
      "▁cent": 1904,
      "▁చె": 1905,
      "నాయ": 1906,
      "–సా.శ.పూ.": 1907,
      "▁ఆర్": 1908,
      "चित्रपट": 1909,
      "పాలిత": 1910,
      "స్త్రం:": 1911,
      "▁ప్రాంత": 1912,
      "ేంద్రపాలిత": 1913,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 1914,
      "▁Hindu": 1915,
      "उत्तर": 1916,
      "मार": 1917,
      "रे": 1918,
      "▁[H": 1919,
      "](https://hi.wikipedia.org/wiki/म": 1920,
      "ligion": 1921,
      "चा:": 1922,
      "_by": 1923,
      "▁तिथि:": 1924,
      "णे": 1925,
      "al_": 1926,
      "▁हा": 1927,
      "2003": 1928,
      "स्व": 1929,
      "IN": 1930,
      "ef": 1931,
      "oder": 1932,
      "wn": 1933,
      "धर्म": 1934,
      "ोन": 1935,
      "्ह": 1936,
      "▁un": 1937,
      "end": 1938,
      "any": 1939,
      "नाड": 1940,
      "hel": 1941,
      "ांत": 1942,
      "गुजरा": 1943,
      "Wiki": 1944,
      "गातील": 1945,
      "डिया": 1946,
      "ఖ్య": 1947,
      "గో": 1948,
      "తో": 1949,
      "బి": 1950,
      "హి": 1951,
      "isation": 1952,
      "न्न": 1953,
      "▁साम्राज्य": 1954,
      "मिळ": 1955,
      "స్కృ": 1956,
      "_c": 1957,
      "ढ़": 1958,
      "dition": 1959,
      "lection": 1960,
      "▁अभिग": 1961,
      "usic": 1962,
      "▁अभिगमन": 1963,
      "oi": 1964,
      "ीत": 1965,
      "ेट": 1966,
      "▁8": 1967,
      "▁[L": 1968,
      "▁[![": 1969,
      "rad": 1970,
      "▁अने": 1971,
      "▁अनेक": 1972,
      "Oxford": 1973,
      "ind": 1974,
      "▁तथा": 1975,
      "दी\")": 1976,
      "_का": 1977,
      "▁History": 1978,
      "पुर": 1979,
      "yson": 1980,
      "्रोत": 1981,
      "s-": 1982,
      "▁se": 1983,
      "ंग्": 1984,
      "▁languages": 1985,
      "▁उप": 1986,
      "late_": 1987,
      "india.gov.in/": 1988,
      "्रिटिश": 1989,
      "57": 1990,
      "8)": 1991,
      "_ప": 1992,
      "uro": 1993,
      "रब": 1994,
      "ौद्ध": 1995,
      "హా": 1996,
      "ి.\n": 1997,
      "▁ను": 1998,
      "▁జాతీయ": 1999,
      "ini": 2000,
      "alth": 2001,
      "ater": 2002,
      "ign": 2003,
      "doi": 2004,
      "तात.": 2005,
      "▁हैं।": 2006,
      "్యవస్థ": 2007,
      "62": 2008,
      "mer": 2009,
      "▁2021": 2010,
      "▁रो": 2011,
      "/https://www.": 2012,
      "59": 2013,
      "PP": 2014,
      "ili": 2015,
      "ves": 2016,
      "▁ri": 2017,
      "](https://en.wikipedia.org/wiki/K": 2018,
      "](https://hi.wikipedia.org/wiki/क": 2019,
      "ashm": 2020,
      "uring": 2021,
      "1998": 2022,
      "akistan": 2023,
      "श्चिम": 2024,
      "0.": 2025,
      "_the": 2026,
      "act": 2027,
      "AARC": 2028,
      "▁were": 2029,
      "tinent": 2030,
      "05": 2031,
      "डी": 2032,
      "ork": 2033,
      "alay": 2034,
      "age/": 2035,
      "विध": 2036,
      "स्तक": 2037,
      "पुस्तक": 2038,
      "▁[978-1": 2039,
      "विशेष:पुस्तक": 2040,
      "odern": 2041,
      "्रोत/978": 2042,
      "ron": 2043,
      "तमिळ": 2044,
      "డా": 2045,
      "దా": 2046,
      "బడ": 2047,
      "మే": 2048,
      "రణ": 2049,
      "▁లో": 2050,
      "](https://mr.wikipedia.org/wiki/अ": 2051,
      "](https://mr.wikipedia.org/wiki/आ": 2052,
      "ram": 2053,
      "▁కూ": 2054,
      "ాలు,": 2055,
      "▁काळ": 2056,
      "india-": 2057,
      "▁गण": 2058,
      "▁రాష్ట్ర": 2059,
      "ते.": 2060,
      "%20%20": 2061,
      "కిస్తాన్": 2062,
      "▁చరిత్ర\")": 2063,
      "Dw": 2064,
      "तु": 2065,
      "दिल्ली": 2066,
      "सद": 2067,
      "▁26": 2068,
      "on-": 2069,
      "cies": 2070,
      "](https://hi.wikipedia.org/wiki/स": 2071,
      "2008": 2072,
      "\\_S": 2073,
      "▁Ap": 2074,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 2075,
      "une": 2076,
      "▁भू": 2077,
      "radesh": 2078,
      "urope": 2079,
      "national": 2080,
      "tro": 2081,
      "जात": 2082,
      "▁[ग": 2083,
      "▁\"ग": 2084,
      "▁sub": 2085,
      "▁2019": 2086,
      "roup": 2087,
      "द्वीप": 2088,
      "▁ad": 2089,
      "old": 2090,
      "Stein2010": 2091,
      "65": 2092,
      "ेत": 2093,
      "▁v": 2094,
      "2005": 2095,
      "continent": 2096,
      "ंदिर": 2097,
      "matics": 2098,
      "\"](https://www.": 2099,
      "69": 2100,
      "▁2": 2101,
      "▁ఈ": 2102,
      "▁భారత": 2103,
      "▁ha": 2104,
      "▁[In": 2105,
      "▁\"L": 2106,
      "ission": 2107,
      "▁आशिया": 2108,
      "త్రి": 2109,
      "ాలు](https://te.wikipedia.org/wiki/": 2110,
      "dust": 2111,
      "▁[भारतीय": 2112,
      "▁वर्ष": 2113,
      "▁संस्कृ": 2114,
      ".;": 2115,
      "/p": 2116,
      "▁सर्व": 2117,
      "2014": 2118,
      "ternational": 2119,
      "yste": 2120,
      "rg": 2121,
      "िं": 2122,
      "▁[न": 2123,
      "▁मेला": 2124,
      "entral": 2125,
      "▁शिक्ष": 2126,
      ".jpg)](File:": 2127,
      "_In": 2128,
      "air": 2129,
      "ब्": 2130,
      "म\")": 2131,
      "▁भाग": 2132,
      "eneral": 2133,
      "ारा": 2134,
      "▁ही": 2135,
      "▁par": 2136,
      ".nic.in/": 2137,
      "330": 2138,
      "Edit": 2139,
      "Page/": 2140,
      "hand": 2141,
      "kno": 2142,
      "197": 2143,
      "▁Comm": 2144,
      "मुख": 2145,
      "▁यु": 2146,
      "श्मी": 2147,
      "inistry": 2148,
      "EditPage/": 2149,
      "1/": 2150,
      "_క": 2151,
      "తు": 2152,
      "పతి": 2153,
      "▁ని": 2154,
      "▁స్థ": 2155,
      "▁चित्रपट": 2156,
      "▁[आ": 2157,
      "▁[అ": 2158,
      "▁[ప": 2159,
      "▁\"భారతదేశం": 2160,
      "్రి": 2161,
      "](https://mr.wikipedia.org/wiki/इ": 2162,
      "](https://mr.wikipedia.org/wiki/ब": 2163,
      "ament": 2164,
      "ర్వ": 2165,
      "న్ని": 2166,
      "▁भारताच्या": 2167,
      "మిళ": 2168,
      "వంశ": 2169,
      "▁पूर्व": 2170,
      "34": 2171,
      "_L": 2172,
      "cre": 2173,
      "टक": 2174,
      "धी": 2175,
      "▁[ज": 2176,
      "▁हु": 2177,
      "ंग्र": 2178,
      "विधान": 2179,
      "_में": 2180,
      "खंड": 2181,
      "डा": 2182,
      "बंध": 2183,
      "▁si": 2184,
      "्रम": 2185,
      "▁ते": 2186,
      "ower": 2187,
      "ories": 2188,
      "दू": 2189,
      "▁ऑ": 2190,
      "▁\"F": 2191,
      "ese": 2192,
      "\\_errors": 2193,
      "लेखित": 2194,
      "ंग्रेज़": 2195,
      "help": 2196,
      "IA": 2197,
      "pu": 2198,
      "ority": 2199,
      "▁st": 2200,
      "▁Asian": 2201,
      "uly": 2202,
      "/http://www.": 2203,
      "87": 2204,
      "_మ": 2205,
      "_భాష": 2206,
      "ंप": 2207,
      "००": 2208,
      "ఫ్": 2209,
      "▁స్": 2210,
      "▁[బ": 2211,
      "▁[స": 2212,
      "▁\"అ": 2213,
      "▁सूची": 2214,
      "](https://mr.wikipedia.org/wiki/ज": 2215,
      "](https://mr.wikipedia.org/wiki/चित्र:": 2216,
      "న్నాయ": 2217,
      "▁కాల": 2218,
      "ాలు\")": 2219,
      "ులు](https://te.wikipedia.org/wiki/": 2220,
      "▁రై": 2221,
      ".jpg)](https://te.wikipedia.org/wiki/దస్త్రం:": 2222,
      "article": 2223,
      "హిందూ": 2224,
      "ज्ञान": 2225,
      "-0-521": 2226,
      "rary": 2227,
      "ोब": 2228,
      "ined": 2229,
      "omb": 2230,
      "rib": 2231,
      "ace": 2232,
      "\\_with": 2233,
      "▁अधिक": 2234,
      "line": 2235,
      "▁15": 2236,
      "▁17": 2237,
      "▁बहु": 2238,
      "berg": 2239,
      "▁इस": 2240,
      "▁विविध": 2241,
      "union": 2242,
      ".\"\n": 2243,
      "Talbot": 2244,
      "_4": 2245,
      "eb": 2246,
      "ran": 2247,
      "uk": 2248,
      "▁25": 2249,
      "in-": 2250,
      "led": 2251,
      "usines": 2252,
      "ters": 2253,
      "ेंद्रशासित": 2254,
      "target": 2255,
      "AsherTalbot": 2256,
      "▁April": 2257,
      "1,": 2258,
      "8/": 2259,
      "ati": 2260,
      "rof": 2261,
      "ूप": 2262,
      "▁ra": 2263,
      "▁मि": 2264,
      "uman": 2265,
      "▁दक्षिण": 2266,
      "राजस्थान": 2267,
      "_देश": 2268,
      "hp": 2269,
      "iv": 2270,
      "mund": 2271,
      "▁territ": 2272,
      "tes": 2273,
      "](https://en.wikipedia.org/wiki/L": 2274,
      "1947": 2275,
      "साँ": 2276,
      "ctor": 2277,
      "▁शास": 2278,
      "▁लोक": 2279,
      "othermund": 2280,
      "las": 2281,
      "mar": 2282,
      "wart": 2283,
      "zberg": 2284,
      "ंदी": 2285,
      "ळी": 2286,
      "ाची": 2287,
      "ఆసియా": 2288,
      "ద్ర": 2289,
      "భూ": 2290,
      "మె": 2291,
      "య్య": 2292,
      "ర్య": 2293,
      "▁ల": 2294,
      "▁राष्ट्र": 2295,
      "dis": 2296,
      "▁\"ప": 2297,
      "▁\"బ": 2298,
      "▁\"స": 2299,
      "chwart": 2300,
      "▁[↑](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2301,
      "త్త": 2302,
      "मुळे": 2303,
      "▁అధిక": 2304,
      "▁ప్రదేశ్": 2305,
      "ప్రదేశ్": 2306,
      "पूर": 2307,
      "▁भी": 2308,
      "वर्ग:CS1": 2309,
      "▁నుండి": 2310,
      "▁रोजी": 2311,
      "chwartzberg": 2312,
      ").\n": 2313,
      "-s": 2314,
      "aw": 2315,
      "▁[सं": 2316,
      "lear": 2317,
      "ulke": 2318,
      "](https://hi.wikipedia.org/wiki/भारत_के_": 2319,
      "](https://hi.wikipedia.org/wiki/भारत_में": 2320,
      "ill": 2321,
      "मुद्र": 2322,
      "_and_S": 2323,
      "▁language\")": 2324,
      "ंबई": 2325,
      "uclear": 2326,
      "\\_with\\_": 2327,
      "▁\"न": 2328,
      "no-": 2329,
      "▁An": 2330,
      "▁2010": 2331,
      "Union": 2332,
      "▁इतिहास": 2333,
      "पुरा": 2334,
      "▁[Archived](https://web.archive.org/web/20": 2335,
      "_H": 2336,
      "fter": 2337,
      "oci": 2338,
      "year": 2339,
      "aman": 2340,
      "िक्": 2341,
      "▁countries": 2342,
      "▁Pro": 2343,
      "ystem": 2344,
      "▁ड": 2345,
      "▁राष्ट्रीय": 2346,
      "▁[F": 2347,
      "▁[W": 2348,
      "▁सम": 2349,
      "ats": 2350,
      "\\_and": 2351,
      "▁स्था": 2352,
      "▁temp": 2353,
      "ikshit": 2354,
      ".svg": 2355,
      "ographi": 2356,
      "ail": 2357,
      "co": 2358,
      "mb": 2359,
      "धील": 2360,
      "मिल": 2361,
      "ाक": 2362,
      "१९": 2363,
      "ణి": 2364,
      "తమిళ": 2365,
      "మైన": 2366,
      "హార": 2367,
      "ోర్": 2368,
      "▁[प": 2369,
      "▁\"ఇ": 2370,
      "▁\"భారత": 2371,
      "](https://te.wikipedia.org/wiki/బ": 2372,
      "umber": 2373,
      "▁మొ": 2374,
      "india/": 2375,
      "నాగ": 2376,
      "త్తర": 2377,
      "▁उत्": 2378,
      "ులు\")": 2379,
      "120px-": 2380,
      "_की_स": 2381,
      "శ్మీ": 2382,
      "మూస:": 2383,
      "नाडू": 2384,
      "/0": 2385,
      "_at": 2386,
      "han": 2387,
      "yn": 2388,
      "लि": 2389,
      "ेक": 2390,
      "▁\"प": 2391,
      "ongress": 2392,
      "data": 2393,
      "rst": 2394,
      "tal": 2395,
      "वस्था": 2396,
      "](https://en.wikipedia.org/wiki/F": 2397,
      "ligi": 2398,
      "्त्र": 2399,
      "emb": 2400,
      "ound": 2401,
      "nglish": 2402,
      "▁स्थान": 2403,
      "श्मीर": 2404,
      "Template": 2405,
      "par": 2406,
      "uj": 2407,
      "तर": 2408,
      "्यान": 2409,
      "▁India,": 2410,
      "lim": 2411,
      "▁([help": 2412,
      "▁World": 2413,
      "s\"))\n": 2414,
      "▁errors\"))\n": 2415,
      "मालय": 2416,
      "history": 2417,
      "▁स्थाप": 2418,
      "C&pg=PA": 2419,
      "a,": 2420,
