{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "\"": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "Y": 48,
      "Z": 49,
      "^": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "|": 77,
      "ТЁ": 78,
      "ТЂ": 79,
      "ТЃ": 80,
      "ТЄ": 81,
      "ТЅ": 82,
      "ТІ": 83,
      "ТЇ": 84,
      "ТЈ": 85,
      "ТЉ": 86,
      "ТЊ": 87,
      "ТЋ": 88,
      "ТЌ": 89,
      "ТЎ": 90,
      "ТЏ": 91,
      "ТА": 92,
      "ТБ": 93,
      "ТВ": 94,
      "ТГ": 95,
      "ТД": 96,
      "ТЕ": 97,
      "ТЖ": 98,
      "ТЗ": 99,
      "ТИ": 100,
      "ТЙ": 101,
      "ТМ": 102,
      "ТН": 103,
      "ТО": 104,
      "ТП": 105,
      "У": 106,
      "У": 107,
      "У": 108,
      "У": 109,
      "У": 110,
      "У": 111,
      "У ": 112,
      "УЁ": 113,
      "УЂ": 114,
      "Ф ": 115,
      "ФЂ": 116,
      "ФЃ": 117,
      "ФЄ": 118,
      "ФЅ": 119,
      "ФЇ": 120,
      "ФЈ": 121,
      "ФЉ": 122,
      "ФЊ": 123,
      "ФЋ": 124,
      "ФЌ": 125,
      "Ф­": 126,
      "ФЎ": 127,
      "ФЏ": 128,
      "ФА": 129,
      "ФБ": 130,
      "ФВ": 131,
      "ФГ": 132,
      "ФД": 133,
      "ФЕ": 134,
      "ФЖ": 135,
      "ФЗ": 136,
      "ФИ": 137,
      "ФЙ": 138,
      "ФК": 139,
      "ФЛ": 140,
      "ФМ": 141,
      "ФН": 142,
      "ФО": 143,
      "ФП": 144,
      "Х": 145,
      "Х": 146,
      "Х": 147,
      "Х": 148,
      "У ТЄ": 149,
      "У ТА": 150,
      "У ТЅ": 151,
      "Ф У ТЄ": 152,
      "У ТБ": 153,
      "У ТЄТО": 154,
      "Ф У ТА": 155,
      "У ТЄТОУ ТЄ": 156,
      "У ТЅФЏ": 157,
      "У ТЅФЏУ ТЄ": 158,
      "eФ ": 159,
      "У ТБФЏ": 160,
      "У ТАТО": 161,
      "У ТБФЏУ ТА": 162,
      "У ТАТОУ ТА": 163,
      "У ТАТП": 164,
      "th": 165,
      "У ТЅФЉ": 166,
      "an": 167,
      "sФ ": 168,
      "in": 169,
      "dФ ": 170,
      "У ТБФЃ": 171,
      "У ТЅФЂ": 172,
      "У ТАФЄ": 173,
      "er": 174,
      ",Ф ": 175,
      "У ТЄТЄ": 176,
      "theФ ": 177,
      "on": 178,
      "У ТЄТП": 179,
      "У ТАТПУ ТА": 180,
      "У ТЄТА": 181,
      "У ТАФЄУ ТА": 182,
      "en": 183,
      "У ТЄТПУ ТЄ": 184,
      "У ТЄТОФ У ТЄ": 185,
      "al": 186,
      "ar": 187,
      "st": 188,
      "yФ ": 189,
      "di": 190,
      "at": 191,
      "ФЄУ ТЄ": 192,
      "У ТЅФЉФ У ТЄ": 193,
      "У ТЅФЏУ ТЄТЏ": 194,
      "or": 195,
      "edФ ": 196,
      "У ТЅФЂФ У ТЄ": 197,
      "У ТАТЄ": 198,
      ".Ф ": 199,
      "In": 200,
      "У ТЅФЉУ ТЄ": 201,
      "Ф theФ ": 202,
      "of": 203,
      "andФ ": 204,
      "У ТАТЈ": 205,
      "У ТАТВ": 206,
      "re": 207,
      "aФ ": 208,
      "У ТАТА": 209,
      "У ТЄТОУ ТЄТА": 210,
      "У ТБФЉ": 211,
      "ion": 212,
      "У ТБФ­": 213,
      "У ТЅФЏУ ТЄТА": 214,
      "Indi": 215,
      "У ТБФЏУ ТАТА": 216,
      "Ф У ТАТЊ": 217,
      "it": 218,
      "У ТЅФЂУ ТЄ": 219,
      "У ТЅФ­": 220,
      "ic": 221,
      "Ф У ТЄФЗ": 222,
      "У ТАТОУ ТАТА": 223,
      "ofФ ": 224,
      "ing": 225,
      "У ТАФЗ": 226,
      "alФ ": 227,
      "tФ ": 228,
      "У ТЅФЃ": 229,
      "У ТЄФЗ": 230,
      "У ТЄТЈ": 231,
      "У ТАТОУ ТАТВ": 232,
      "У ТАТІ": 233,
      "У ТБФЂ": 234,
      "om": 235,
      "anФ ": 236,
      "to": 237,
      "У ТЄТИ": 238,
      "Ф У ТЄТИ": 239,
      "У ТЄТОУ ТЄТЄ": 240,
      "У ТЄТЙ": 241,
      "ou": 242,
      "У ТБФЃФ У ТА": 243,
      ",Ф У ТА": 244,
      "У ТЄТВ": 245,
      "asФ ": 246,
      "Ф У ТЄТЊ": 247,
      "inФ ": 248,
      "ec": 249,
      "ingФ ": 250,
      "У ТБФЉУ ТА": 251,
      "Ф У ТЄТЎ": 252,
      "erФ ": 253,
      "ur": 254,
      "У ТЄФЄУ ТЄ": 255,
      "esФ ": 256,
      "У ТАТЎ": 257,
      "У ТАТПФ У ТА": 258,
      "У ТБФЏУ ТАТЏ": 259,
      "У ТЄТЎ": 260,
      "У ТЄТОУ ТЄТАУ ТЄТЄ": 261,
      "У ТЄТАУ ТЅФЏУ ТЄ": 262,
      "У ТЄТІ": 263,
      "ХУ ТЄТОУ ТЄТАУ ТЄТЄ": 264,
      "У ТБФ­Ф У ТА": 265,
      "toФ ": 266,
      "У ТАТЕ": 267,
      "s,Ф ": 268,
      "ionФ ": 269,
      "is": 270,
      "ТИУ ТБФЏУ ТА": 271,
      "stФ ": 272,
      "lyФ ": 273,
      "ent": 274,
      "thФ ": 275,
      "У ТАФЄУ ТАТІ": 276,
      "У ТАТОФ У ТА": 277,
      ".Ф У ТА": 278,
      "Ф У ТЄТЙ": 279,
      "il": 280,
      "У ТЄФЄ": 281,
      "У ТБФЉУ ТАТЖ": 282,
      "hФ ": 283,
      "У ТЄТЕ": 284,
      "Th": 285,
      "em": 286,
      "У ТЄТОУ ТЄТЈ": 287,
      "Ф У ТЄТЕ": 288,
      "am": 289,
      "У ТЄТЃ": 290,
      "ol": 291,
      "У ТБФЈ": 292,
      "У ТАТПУ ТАФЗ": 293,
      "У ТАТЁ": 294,
      "У ТЅФЊ": 295,
      "ul": 296,
      "У ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 297,
      "IndiaФ ": 298,
      "У ТЄТОУ ТЄТВ": 299,
      "У ТЄТОУ ТЄФЄУ ТЄ": 300,
      "У ТАТЊ": 301,
      "ХУ ТАТОУ ТАТА": 302,
      "ХУ ТАТОУ ТАТАУ ТАТЄ": 303,
      "У ТБФЏУ ТАТЈ": 304,
      "isФ ": 305,
      "19": 306,
      "Ф У ТАТЊУ ТБФЏУ ТАТА": 307,
      "У ТЄТПУ ТЄФЗ": 308,
      "Ф У ТЄФЇ": 309,
      "ri": 310,
      "У ТАФЄФ У ТА": 311,
      "Ф У ТЄФЈ": 312,
      "for": 313,
      "as": 314,
      "У ТАХ": 315,
      "У ТБФЄ": 316,
      "У ТБФЊ": 317,
      "У ТЄТОУ ТЄФМ": 318,
      "li": 319,
      "У ТЅФЄУ ТЄ": 320,
      "У ТЄТЊ": 321,
      "У ТАТПУ ТАТЈ": 322,
      "ern": 323,
      "ra": 324,
      "es": 325,
      "УЂФЂ": 326,
      "TheФ ": 327,
      "У ТАТОУ ТАТЈ": 328,
      "ow": 329,
      "У ТАТЏ": 330,
      "entФ ": 331,
      "el": 332,
      "India": 333,
      "У ТАТАУ ТБФЏУ ТА": 334,
      "У ТЅФЏУ ТЄТЄ": 335,
      "00": 336,
      "byФ ": 337,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 338,
      "У ТБФЃУ ТАТВ": 339,
      "У ТАФЙ": 340,
      "ir": 341,
      "У ТАТЈУ ТБФЏУ ТАТЈ": 342,
      "Ф У ТАТИ": 343,
      "ofФ theФ ": 344,
      "ch": 345,
      "con": 346,
      "У ТЄТЙУ ТЅФЉ": 347,
      "У ТЄТЇ": 348,
      "У ТЅФЉУ ТЄФЄ": 349,
      "IndianФ ": 350,
      "У ТАТП.Ф У ТА": 351,
      "ov": 352,
      "su": 353,
      "op": 354,
      "У ТЅФЃУ ТЄ": 355,
      "ag": 356,
      "iv": 357,
      "du": 358,
      "У ТЄТОУ ТЄФО": 359,
      "У ТАТОУ ТАТЏ": 360,
      "ea": 361,
      "У ТЅТЄ": 362,
      "et": 363,
      "wi": 364,
      "Ф У ТАТЕ": 365,
      "ist": 366,
      "У ТАФЄУ ТАФМ": 367,
      "У ТАТІУ ТБФЉУ ТАТЖ": 368,
      "Ф У ТЄТЄ": 369,
      ".Ф TheФ ": 370,
      "Ф У ТАФЗ": 371,
      "Ф andФ ": 372,
      "У ТЅФЄ": 373,
      "У ТЄТОУ ТЄТЎ": 374,
      "un": 375,
      "wh": 376,
      "У ТАТОУ ТАТЄ": 377,
      "У ТАФЄУ ТАФЙ": 378,
      "'sФ ": 379,
      "У ТЄТОУ ТЄТИ": 380,
      "ex": 381,
      "icФ ": 382,
      "У ТЅФЂУ ТЄТЏ": 383,
      "У ТЅФ­У ТЄ": 384,
      "ТВУ ТБФ­Ф У ТА": 385,
      "У ТЅФЂУ ТЄТВ": 386,
      "inФ theФ ": 387,
      "wasФ ": 388,
      "У ТАТЇ": 389,
      "im": 390,
      ",Ф theФ ": 391,
      ",Ф andФ ": 392,
      "ac": 393,
      "enФ ": 394,
      "Ф У ТЄТЈ": 395,
      "orФ ": 396,
      "Ф У ТЄТІ": 397,
      "Ф У ТЄТЌ": 398,
      "Ф У ТЄФО": 399,
      "inc": 400,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТА": 401,
      "У ТЅФЏУ ТЄТЗ": 402,
      "У ТБФЏУ ТАХ": 403,
      "У ТЄТПУ ТЄТЏ": 404,
      "Ф У ТЄФЗУ ТЅФЉФ У ТЄ": 405,
      "У ТАТПУ ТАФЄУ ТАТІ": 406,
      "ong": 407,
      "Ф У ТАТА": 408,
      "ear": 409,
      "res": 410,
      "Ф У ТЄТЎУ ТЅФЉУ ТЄФЄ": 411,
      "ig": 412,
      "ut": 413,
      "ad": 414,
      "Ф У ТЄТЏ": 415,
      "Ф У ТЄТА": 416,
      "ang": 417,
      "oc": 418,
      "ab": 419,
      "У ТЄТОУ ТЄТЕ": 420,
      "id": 421,
      "rom": 422,
      "У ТЄТЏ": 423,
      "pl": 424,
      "У ТЄТПУ ТЄТЄ": 425,
      "est": 426,
      "Ф (": 427,
      "Ф У ТЅ": 428,
      "У ТБФЏУ ТАТВ": 429,
      "У ТАФЗУ ТБФЏУ ТА": 430,
      "oФ ": 431,
      "20": 432,
      "ХУ ТАТОУ ТАТАУ ТАТЄУ ТАТІУ ТБФЉУ ТАТЖ": 433,
      "us": 434,
      "ationФ ": 435,
      "У ТБФЂУ ТАТЏ": 436,
      "У ТЄФМ": 437,
      "У ТЅФЏУ ТЄТЕ": 438,
      "У ТЅФЅ": 439,
      "У ТЄТЖ": 440,
      "У ТЅФЉУ ТЄТВ": 441,
      "ernФ ": 442,
      "У ТАТИ": 443,
      "У ТАТПУ ТАФЄУ ТАФМ": 444,
      "ТИУ ТБФЏУ ТАТЄ": 445,
      "ТІУ ТБФЉУ ТАТЖ": 446,
      "У ТБФЏУ ТАТЕ": 447,
      "ereФ ": 448,
      "У ТАТЙ": 449,
      "У ТЄТЁ": 450,
      "У ТАФЄУ ТАТЁ": 451,
      "Ф У ТАТЎ": 452,
      "У ТЅФЉУ ТЄТЖ": 453,
      "У ТЄФО": 454,
      "ТЗУ ТЅФЏУ ТЄ": 455,
      "У ТЄФЄУ ТЄТЄ": 456,
      "os": 457,
      "par": 458,
      "У ТБФЌ": 459,
      "withФ ": 460,
      "ev": 461,
      "ha": 462,
      "У ТЄТЙУ ТЅФЉ.": 463,
      "У ТЄФЙ": 464,
      "from": 465,
      "У ТАТОУ ТАТВУ ТБФЃ": 466,
      "У ТАТОУ ТАФЄ": 467,
      "edФ byФ ": 468,
      "hasФ ": 469,
      "ma": 470,
      "ect": 471,
      "ichФ ": 472,
      "pr": 473,
      "and": 474,
      "У ТЅФЄУ ТЄТЈ": 475,
      "У ТАТЃ": 476,
      "ation": 477,
      "ill": 478,
      "У ТЄТАУ ТЅФЏУ ТЄТЕ": 479,
      "Ф У ТЄФЉ": 480,
      "ud": 481,
      "У ТАФМ": 482,
      "all": 483,
      "allyФ ": 484,
      "У ТЅФ­У ТЄФЄ": 485,
      "mo": 486,
      "У ТЅФЏУ ТЄТЅ": 487,
      "um": 488,
      "Ф ofФ ": 489,
      "anc": 490,
      "whichФ ": 491,
      "ast": 492,
      "sФ ofФ ": 493,
      "У ТАТОУ ТАТВУ ТБФЃФ У ТА": 494,
      "cont": 495,
      "У ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 496,
      "ФЖУ ТЄТА": 497,
      "rit": 498,
      "ТЇУ ТЅ": 499,
      "com": 500,
      "s.Ф ": 501,
      "У ТЄТОУ ТЄТЙ": 502,
      "be": 503,
      "es,Ф ": 504,
      "leФ ": 505,
      "ult": 506,
      "У ТЅФЂФ У ТЄТИ": 507,
      "icalФ ": 508,
      "У ТАТПУ ТАТЄ": 509,
      "enc": 510,
      "y,Ф ": 511,
      "У ТЄХ": 512,
      "atФ ": 513,
      "У ТАФЄУ ТАТВУ ТБФ­Ф У ТА": 514,
      "У ТЄФЄУ ТЄФЙ": 515,
      "ТИУ ТБФЏУ ТАТЅ": 516,
      "Ф У ТЄФЙ": 517,
      "У ТАФЄУ ТАХ": 518,
      "onФ ": 519,
      "estФ ": 520,
      "itsФ ": 521,
      "У ТБФЊУ ТАТЈ": 522,
      "ТЊУ ТЅФЏУ ТЄТА": 523,
      "toФ theФ ": 524,
      "sp": 525,
      "Ф У ТЄТЖ": 526,
      "У ТАТП.": 527,
      "У ТБФЏФ У ТА": 528,
      "У ТБФЃУ ТАТЄ": 529,
      "ter": 530,
      "oun": 531,
      "iesФ ": 532,
      "У ТЄТОФ У ТЄФЗ": 533,
      "ateФ ": 534,
      "У ТАТВУ ТБФ­Ф У ТА": 535,
      "cent": 536,
      ".Ф In": 537,
      "У ТЄТГ": 538,
      "У ТЄТОУ ТЄФЄУ ТЄФМ": 539,
      "India'sФ ": 540,
      "sh": 541,
      "У ТБФЃФ У ТАТЊ": 542,
      "lar": 543,
      "У ТАХ": 544,
      "cl": 545,
      "wereФ ": 546,
      "ТЙУ ТЅФЊ": 547,
      "У ТЄТОУ ТЄФЙ": 548,
      "fromФ ": 549,
      "ed": 550,
      ";Ф ": 551,
      "У ТБФЃУ ТАФЗ": 552,
      "У ТЅФ­У ТЄТЄ": 553,
      "end": 554,
      "co": 555,
      "si": 556,
      "Ф У ТЄХ": 557,
      "У ТАТОУ ТАФО": 558,
      "У ТАТІУ ТБФЏУ ТА": 559,
      "mar": 560,
      "У ТАФО": 561,
      "У ТЄТОУ ТЄТЊ": 562,
      "form": 563,
      "У ТЄТОФ У ТЄТИ": 564,
      "У ТЅФЉУ ТЄФЗ": 565,
      "lat": 566,
      "ТВУ ТБФ­": 567,
      "Ф У ТЄТВ": 568,
      "У ТЄТОУ ТЄТІ": 569,
      "wor": 570,
      "econ": 571,
      "У ТБФЄУ ТАТЁ": 572,
      "У ТБФЃУ ТАТВУ ТБФЃ": 573,
      "ain": 574,
      "Ф У ТЄФЋ": 575,
      "У ТЅФЏУ ТЄФЗ": 576,
      "У ТАТОУ ТАТЗ": 577,
      "У ТАТПУ ТАФЙ": 578,
      "iveФ ": 579,
      "У ТАФЄУ ТАТЄ": 580,
      "forФ ": 581,
      "ialФ ": 582,
      "ФЋУ ТАТЈУ ТБФЏУ ТАТЈ": 583,
      "У ТЄФЗУ ТЅФЏУ ТЄТЗ": 584,
      "gh": 585,
      "У ТЅФЉУ ТЄТЄ": 586,
      "areФ ": 587,
      "ТЗУ ТЅФЏУ ТЄХ": 588,
      "larg": 589,
      "У ТЅФЉФ У ТЄФЈ": 590,
      "ort": 591,
      "ism": 592,
      "У ТЄТЇУ ТЅФЏУ ТЄТЏ": 593,
      "У ТАФЗУ ТБФЏУ ТАТЗ": 594,
      "e,Ф ": 595,
      "ure": 596,
      "low": 597,
      "Ф У ТЄТЕУ ТЄТПУ ТЄ": 598,
      "ct": 599,
      ".Ф A": 600,
      "ingФ theФ ": 601,
      "ver": 602,
      "ТЕУ ТАТПУ ТА": 603,
      "Ф m": 604,
      "edФ inФ ": 605,
      "У ТЅФЂУ ТЄТЈ": 606,
      "tr": 607,
      "У ТБФЃУ ТАТЕ": 608,
      "ityФ ": 609,
      "У ТЅФЅУ ТЄТЄ": 610,
      "У ТЅФЂФ У ТЄТЕ": 611,
      "У ТАТВУ ТБФЃФ У ТА": 612,
      "ay": 613,
      "min": 614,
      "У ТЄТМ": 615,
      "per": 616,
      "У ТЄХ": 617,
      "arФ ": 618,
      "Ф У ТЄТЙУ ТЅФЊ": 619,
      "У ТБФЏУ ТАФМ": 620,
      "У ТЅФЉ.": 621,
      "У ТБФЃУ ТА": 622,
      "У ТЅФЉФ У ТЄТИ": 623,
      "УЂФЂФЎ": 624,
      "УЂФЂФЕ": 625,
      "ot": 626,
      "У ТЅТІ": 627,
      "Ф У ТЄФЖУ ТЄТА": 628,
      "Ф У ТАФО": 629,
      "У ТЅФЂУ ТЄФМ": 630,
      "ass": 631,
      "mentФ ": 632,
      "У ТЅФЃУ ТЄТА": 633,
      "elyФ ": 634,
      "eФ ofФ ": 635,
      "У ТАТОУ ТАТЎ": 636,
      "У ТЄТОУ ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 637,
      "У ТАТЈУ ТБФЃФ У ТА": 638,
      "Ф b": 639,
      "eФ theФ ": 640,
      "У ТБФЏУЂФЂФЎ": 641,
      "У ТАТПУ ТАТЊ": 642,
      "reg": 643,
      "У ТЄТАУ ТЅФЏУ ТЄТЎ": 644,
      "up": 645,
      "У ТЄТОУ ТЄТЄУ ТЅФЂУ ТЄТВ": 646,
      "ak": 647,
      "andФ theФ ": 648,
      "our": 649,
      "nor": 650,
      "aryФ ": 651,
      "Ф У ТЄФЗУ ТЄТА": 652,
      "indu": 653,
      "У ТЄТПУ ТЄТЈ": 654,
      "Ф У ТЄТИУ ТЄФЄУ ТЄ": 655,
      "Ф У ТЄФЇУ ТЄТИ": 656,
      "overn": 657,
      "gr": 658,
      "У ТАТОУ ТАТАУ ТБФЃ": 659,
      "econom": 660,
      "200": 661,
      "ap": 662,
      "se": 663,
      "У ТЄТОУ ТЄТЃ": 664,
      "Ch": 665,
      "У ТЄТПУ ТЄТВ": 666,
      "У ТЄФЗУ ТЄТОУ ТЄТА": 667,
      "У ТАФЙУ ТАТОФ У ТА": 668,
      "CE": 669,
      "Ф У ТАФЇ": 670,
      "У ТЄТІУ ТЅФЏУ ТЄ": 671,
      "201": 672,
      "a,Ф ": 673,
      "У ТАТЌ": 674,
      "У ТЅФЂФ У ТЄФЗ": 675,
      "af": 676,
      "У ТЄТПУ ТЄТЎ": 677,
      "У ТАТПУ ТАТЏ": 678,
      "centur": 679,
      "У ТЄТОУ ТЄТЏ": 680,
      "У ТЄТЙУ ТЅФЉУ ТЄТЄ": 681,
      "У ТАТВУ ТБФЃ": 682,
      "ФБУ ТЄФЗ": 683,
      "ФПУ ТЄТОУ ТЄТВ": 684,
      "Ф У ТЄТЊУ ТЄТА": 685,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉ.": 686,
      "ep": 687,
      "iФ ": 688,
      "anyФ ": 689,
      "sub": 690,
      ".Ф InФ ": 691,
      "der": 692,
      "ef": 693,
      "tsФ ": 694,
      "ТЕУ ТЄТПУ ТЄ": 695,
      "У ТЅФЏУ ТЄТВ": 696,
      "terФ ": 697,
      "У ТЄТЌ": 698,
      "У ТАФЄ,Ф У ТА": 699,
      "У ТАТПУ ТАТВ": 700,
      "gen": 701,
      "У ТАТОУ ТАФЗ": 702,
      "У ТАТП,Ф У ТА": 703,
      "У ТАТЇУ ТАТПУ ТАФЗ": 704,
      "Ф У ТАТІУ ТБФЉУ ТАТЖ": 705,
      "bo": 706,
      "port": 707,
      "У ТЄТПУ ТЄФЄУ ТЄ": 708,
      "edФ byФ theФ ": 709,
      "%Ф ": 710,
      "og": 711,
      "ФЗУ ТБФЄУ ТАТЁ": 712,
      "У ТАХУ ТАТОУ ТАТАУ ТАТЄУ ТАТІУ ТБФЉУ ТАТЖ": 713,
      "У ТАФЄУ ТАТВУ ТБФ­": 714,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП.Ф У ТА": 715,
      "govern": 716,
      "uag": 717,
      "У ТЄТОУ ТЄТГ": 718,
      "У ТАТОУ ТАТІ": 719,
      "У ТАТОУ ТАТЏУ ТАТП.Ф У ТА": 720,
      "У ТАФЄУ ТАФЙУ ТАТОФ У ТА": 721,
      "anguag": 722,
      "av": 723,
      "tra": 724,
      "atedФ ": 725,
      "ТЏУ ТЅ": 726,
      "stit": 727,
      "dit": 728,
      "У ТЅФЉФ У ТЄФЗ": 729,
      "nФ ": 730,
      "Ф У ТАТЈ": 731,
      "ionsФ ": 732,
      "У ТАХУ ТБФЏУ ТАХ": 733,
      "incl": 734,
      "Ф У ТЄФМ": 735,
      "У ТБФЅ": 736,
      "ХУ ТАТОУ ТАТАУ ТАТЄУ ТБФЂУ ТАТЏ": 737,
      "irФ ": 738,
      "Ф У ТЅТЇУ ТЅ": 739,
      "year": 740,
      "outh": 741,
      "minist": 742,
      "Asi": 743,
      "Hindu": 744,
      "languag": 745,
      "Ф У ТАТЖ": 746,
      "У ТБФЏУ ТАТЄ": 747,
      "includ": 748,
      "bu": 749,
      "chФ ": 750,
      "fir": 751,
      "pri": 752,
      "pop": 753,
      "У ТЄТЅ": 754,
      "У ТАТОУ ТАТЌ": 755,
      "У ТЄТПУ ТЄТЖ": 756,
      "У ТЄТПУ ТЄТИ": 757,
      "У ТАФМУ ТБФЏУ ТАФМ": 758,
      "north": 759,
      "bec": 760,
      "fl": 761,
      "we": 762,
      "ans": 763,
      "УЂФЂФЖ": 764,
      "ext": 765,
      "У ТЄТО,": 766,
      "У ТАТПУ ТАТИУ ТБФЏУ ТАТЄ": 767,
      "У ТЅФЂФ У ТЄТЙ": 768,
      "ongФ ": 769,
      "part": 770,
      "hav": 771,
      "0Ф ": 772,
      "У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 773,
      "Ф У ТЄТЇ": 774,
      "У ТАТОУ ТАФЙ": 775,
      "У ТЅФЉФ У ТЄТЎ": 776,
      "У ТЅФЂФ У ТЄФЈ": 777,
      "ТИУ ТБФЏУ ТАТЕ": 778,
      "the": 779,
      "У ТЄТЄУ ТЅФЏУ ТЄТЄ": 780,
      "У ТАТЈУ ТАТПФ У ТА": 781,
      "У ТАФЗУ ТБФЏУ ТАФЗ": 782,
      "illionФ ": 783,
      "У ТЄТЙУ ТЅФЉУ ТЄТЄ.": 784,
      "dec": 785,
      "i,Ф ": 786,
      "kФ ": 787,
      "qu": 788,
      "west": 789,
      "У ТЅФЎ": 790,
      "therФ ": 791,
      "У ТАТПУ ТАТА": 792,
      "У ТБФЉУ ТАТА": 793,
      "ameФ ": 794,
      "ldФ ": 795,
      "sy": 796,
      "eralФ ": 797,
      ".Ф I": 798,
      "У ТЄТАУ ТЅФЏУ ТЄТЗ": 799,
      "У ТАФЄУ ТАТІУ ТАТП.Ф У ТА": 800,
      "elect": 801,
      "У ТБФЏУ ТАТЎ": 802,
      "У ТЅФЂ.": 803,
      "У ТАТПУ ТАТЎ": 804,
      "У ТЄТОФ У ТЄФО": 805,
      "edФ toФ ": 806,
      "firstФ ": 807,
      "popul": 808,
      "eФ andФ ": 809,
      "str": 810,
      "У ТЅФЉФ У ТЄТЊ": 811,
      "У ТЅФЂФ У ТЄТЎ": 812,
      "reas": 813,
      "У ТБФЏУ ТАТАУ ТБФЂ": 814,
      "outhФ ": 815,
      "inФ 19": 816,
      "У ТБФЏУ ТАХУ ТБФЏУ ТАТА": 817,
      "У ТАТОУ ТАТЗУ ТБФЏУ ТАХУ ТБФЏУ ТАТА": 818,
      "stitut": 819,
      "У ТБФЏ,Ф У ТА": 820,
      "У ТЅФЄУ ТЄТАУ ТЅФЏУ ТЄТЕ": 821,
      "У ТАТОУ ТАТЄУ ТБФЂУ ТАТЏ": 822,
      "eg": 823,
      "У ТЅФЏУ ТЄТЙ": 824,
      "erv": 825,
      "У ТЄТОФ У ТЄТІ": 826,
      "Ф У ТЄФЗУ ТЅФ­": 827,
      "lig": 828,
      "Ф B": 829,
      "У ТЄТОФ У ТЄТЊ": 830,
      "У ТЅФЉФ У ТЄТЕ": 831,
      "У ТЅФЉФ У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 832,
      "ousФ ": 833,
      "Ф У ТЄФЇУ ТЄТЈ": 834,
      ",Ф У ТАТЊ": 835,
      "ment": 836,
      "sc": 837,
      "wФ ": 838,
      "Ф 1": 839,
      "stem": 840,
      "itФ ": 841,
      "У ТАТІУ ТБФЏУ ТАТІ": 842,
      "У ТЄТІУ ТЅФЏУ ТЄТЇ": 843,
      "У ТЄТО.": 844,
      "Ф У ТАХ": 845,
      "У ТАТПФ У ТАТЊ": 846,
      "У ТАТЎУ ТБФЊУ ТАТЈ": 847,
      "У ТЅФЅУ ТЄ": 848,
      "Cong": 849,
      "dh": 850,
      "dur": 851,
      "ghФ ": 852,
      "Ф У ТАФЈ": 853,
      "У ТБФЏУ ТАТЊ": 854,
      "sФ andФ ": 855,
      "oughФ ": 856,
      "У ТЄФЄУ ТЄТЁ": 857,
      "ishФ ": 858,
      "У ТАТПУ ТАФЗУ ТАТПФ У ТА": 859,
      "Ф У ТАТИУ ТАФЄУ ТА": 860,
      "contin": 861,
      "У ТАФЄУ ТАТЄУ ТБФЏУ ТАТА": 862,
      "system": 863,
      "Congres": 864,
      "У ТЄТОУ ТЄФЄ": 865,
      "Ф У ТЄФЗУ ТЅФЂФ У ТЄ": 866,
      "У ТАТЎУ ТБФЃ": 867,
      "thФ centur": 868,
      "duc": 869,
      "Em": 870,
      "rat": 871,
      "ФДУ ТАФЗ": 872,
      "У ТЄТЄУ ТЄТОУ ТЄТЄ": 873,
      "У ТЅФЉУ ТЄФМ": 874,
      "Ф У ТЄТЙУ ТЅФ­У ТЄТЄ": 875,
      "astФ ": 876,
      "ФИУ ТБФЏУ ТАТЏ": 877,
      "У ТЅТЇУ ТЅ": 878,
      "Ф У ТАФМ": 879,
      "ant": 880,
      "intoФ ": 881,
      "У ТЄТОФ У ТЄТЙУ ТЅФЊ": 882,
      "У ТЅФЉФ У ТЄФЇ": 883,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЅФЂУ ТЄТЏ": 884,
      "omeФ ": 885,
      "У ТБФЏУ ТАТЏУ ТАТЕ": 886,
      "ionФ ofФ ": 887,
      "У ТЅФЃУ ТЄФИ": 888,
      "mostФ ": 889,
      "bl": 890,
      "У ТЄТПУ ТЄТЃ": 891,
      "У ТАТЄУ ТАТА": 892,
      "mod": 893,
      "meФ ": 894,
      "У ТЄТОУ ТЄТЗУ ТЅФЏУ ТЄХ": 895,
      "eФ inФ ": 896,
      "onФ theФ ": 897,
      "У ТЄТПУ ТЄТЕ": 898,
      "art": 899,
      "hadФ ": 900,
      "У ТЄТОУ ТЄТЗУ ТЅФЏУ ТЄХУ ТЅФЏУ ТЄТА": 901,
      "me": 902,
      "rul": 903,
      "У ТЄТОФ У ТЄФЈ": 904,
      ".Ф Th": 905,
      "fic": 906,
      "ph": 907,
      "У ТАТИУ ТБФЏУ ТАТЅ": 908,
      "Ф У ТЄФПУ ТЄТОУ ТЄТВ": 909,
      "У ТАТОУ ТАТИ": 910,
      "У ТЄТЄУ ТЅФЏУ ТЄТЏ": 911,
      "ionalФ ": 912,
      "IndiaФ hasФ ": 913,
      "Ф У ТЄТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 914,
      "ayФ ": 915,
      "pre": 916,
      "soФ ": 917,
      "ТЎУ ТБФЌ": 918,
      "У ТБФЎ": 919,
      "eФ ofФ theФ ": 920,
      "У ТАТОУ ТАХ": 921,
      "erg": 922,
      "south": 923,
      "Ф 19": 924,
      "Ф У ТАТЄ": 925,
      "У ТЄТОФ У ТЄТЈ": 926,
      "У ТЄТОФ У ТЄТЙ": 927,
      "edФ theФ ": 928,
      "У ТАТОУ ТАТАУ ТБФЏУ ТА": 929,
      "over": 930,
      "У ТЄФЄУ ТЄТЄУ ТЅФЏУ ТЄТА": 931,
      "У ТАТОУ ТАФОУ ТБФЏУ ТАТЏ": 932,
      "haveФ ": 933,
      "mor": 934,
      "ne": 935,
      "ni": 936,
      "У ТЅФЏУ ТЄТЎ": 937,
      "У ТЅФЉФ У ТЄТЙ": 938,
      "У ТЅФЉФ У ТЄФО": 939,
      ":Ф ": 940,
      "tw": 941,
      "ansФ ": 942,
      ",Ф whichФ ": 943,
      "eng": 944,
      "relig": 945,
      "maj": 946,
      "ric": 947,
      "У ТЅФЂ,": 948,
      "alsoФ ": 949,
      "reat": 950,
      "increas": 951,
      "comm": 952,
      "SouthФ ": 953,
      "cast": 954,
      "dingФ ": 955,
      "od": 956,
      "serv": 957,
      "У ТАТИУ ТБФЏУ ТАТЄ": 958,
      "Ф У ТАТІ": 959,
      "them": 960,
      "У ТЅФЂФ У ТЄФЇ": 961,
      "У ТАТЄУ ТБФЏУ ТАТЄ": 962,
      "У ТЅФЉУ ТЄТЕ": 963,
      "У ТАТЈУ ТБФЉ": 964,
      "У ТЅФ­У ТЄФЗ": 965,
      "beenФ ": 966,
      "primeФ ": 967,
      "primeФ minist": 968,
      "cor": 969,
      "dom": 970,
      "danc": 971,
      "ФАУ ТАТЈУ ТБФЏУ ТАТЈ": 972,
      "У ТБФЃУ ТАТЈУ ТБФЏУ ТАТЈ": 973,
      "У ТАТВУ ТБФ­": 974,
      "Ф У ТАТЊУ ТАТА": 975,
      "s,Ф andФ ": 976,
      "У ТБФЃУ ТАТВУ ТБФЃФ У ТА": 977,
      "suchФ ": 978,
      "with": 979,
      "CongressФ ": 980,
      "dev": 981,
      "pol": 982,
      "stat": 983,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄТЄ": 984,
      "У ТЅФЃУ ТЄТЄ": 985,
      "У ТЄТОУ ТЄФЄУ ТЄТЈ": 986,
      "У ТЄТОУ ТЄФЄУ ТЄТЎ": 987,
      "Ф У ТЄТИУ ТЄФЄУ ТЄТИ": 988,
      "twoФ ": 989,
      "ld": 990,
      "ok": 991,
      "У ТАТО,Ф У ТА": 992,
      "У ТЄТОФ У ТЄТЎ": 993,
      "У ТЅФЃУ ТЄТИ": 994,
      "ever": 995,
      "pro": 996,
      "Ф У ТЄФЉУ ТЄТИ": 997,
      "У ТЅФЏУ ТЄФЗУ ТЅФЅУ ТЄТЄ": 998,
      "tradit": 999,
      "У ТЄТОУ ТЄФЄУ ТЄТЄ": 1000,
      "Emp": 1001,
      "1Ф ": 1002,
      "26": 1003,
      "num": 1004,
      "ru": 1005,
      "soc": 1006,
      "ТЙУ ТАТПУ ТАФЄУ ТАТІ": 1007,
      "У ТЅФЏУ ТЄФМ": 1008,
      "У ТАФЄФ У ТАФЗ": 1009,
      "У ТЄФЗУ ТЅФЏУ ТЄТЗУ ТЄТПУ ТЄТЃ": 1010,
      "coun": 1011,
      "e-": 1012,
      "pe": 1013,
      "antФ ": 1014,
      "У ТАФЗУ ТБФЃФ У ТА": 1015,
      "beg": 1016,
      "У ТАТІУ ТБФЏУ ТАТЇ": 1017,
      "У ТБФЃУ ТАТВУ ТБФЃ,Ф У ТА": 1018,
      "vers": 1019,
      "governmentФ ": 1020,
      "butФ ": 1021,
      ")Ф ": 1022,
      "cult": 1023,
      "У ТАТГ": 1024,
      "У ТЄТОУ ТЄТЌ": 1025,
      "У ТАФЄУ ТАТЌ": 1026,
      "У ТЄТОФ У ТЄТЕ": 1027,
      "uralФ ": 1028,
      "У ТБФЈУ ТАФЄУ ТАТЁ": 1029,
      "lif": 1030,
      "lim": 1031,
      "У ТАТПУ ТАТЈУ ТБФЏУ ТАТЈ": 1032,
      "У ТЅФЃУ ТЄТГ": 1033,
      "earФ ": 1034,
      "igh": 1035,
      "У ТЄТЄУ ТЅФЏУ ТЄТЄУ ТЄТА": 1036,
      "moreФ ": 1037,
      "suchФ asФ ": 1038,
      ",00": 1039,
      "50": 1040,
      "eci": 1041,
      "comp": 1042,
      "world": 1043,
      "Ф У ТЄТЇУ ТЄТАУ ТЅФЏУ ТЄТЎ": 1044,
      "Brit": 1045,
      "ca": 1046,
      "ТІУ ТЅФЏУ ТЄТА": 1047,
      "У ТЅФЂУ ТЄТЄ": 1048,
      "aФ f": 1049,
      "У ТЄТІУ ТЅФЉУ ТЄТЖ": 1050,
      "etwe": 1051,
      "etweenФ ": 1052,
      "s.Ф TheФ ": 1053,
      "У ТЄФИ": 1054,
      "У ТАТОУ ТАТЃ": 1055,
      "У ТЅФЃУ ТЄТЈ": 1056,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЄТОУ ТЄТЄ": 1057,
      "grow": 1058,
      "ТЕУ ТЄТПУ ТЄТЇ": 1059,
      "pres": 1060,
      "Ф УЂФЂФЕ": 1061,
      "Ф У ТЄФБУ ТЄФЗ": 1062,
      "У ТЄТОУ ТЅТЄ": 1063,
      "Ф У ТАФЋ": 1064,
      "У ТЄТОУ ТЄХ": 1065,
      "У ТЄТОУ ТЄХ": 1066,
      "thisФ ": 1067,
      "ationalФ ": 1068,
      "ТИУ ТБФЏУ ТАТЅУ ТАТОУ ТАТЈ": 1069,
      "largestФ ": 1070,
      "afterФ ": 1071,
      "Ф BCE": 1072,
      "У ТБФЏУ ТАТЏУ ТАТЕУ ТАТИУ ТБФЏУ ТАТЅ": 1073,
      "o-": 1074,
      "pt": 1075,
      "ralФ ": 1076,
      "ФЇУ ТАТЄ": 1077,
      "У ТАТЗ": 1078,
      "У ТЅФЏУ ТЄХ": 1079,
      "У ТЅФЉФ У ТЄТЄ": 1080,
      "У ТЅФЂФ У ТЄТЊ": 1081,
      "Ind": 1082,
      "У ТБФЏУ ТАТАУ ТАТЎ": 1083,
      "urb": 1084,
      "У ТАТПФ У ТАФЗ": 1085,
      "toФ b": 1086,
      "isФ theФ ": 1087,
      "India,Ф ": 1088,
      "У ТАТЇУ ТАТОУ ТАТЈ": 1089,
      "act": 1090,
      "Ф У ТАТАУ ТБФЊ": 1091,
      "У ТЄТЄУ ТЄТОУ ТЄТЄ.": 1092,
      "%Ф ofФ ": 1093,
      "ersФ ": 1094,
      "У ТЄТПУ ТЄТА": 1095,
      "ish": 1096,
      "berФ ": 1097,
      "arm": 1098,
      "У ТЄТЊУ ТЅФЏУ ТЄТА": 1099,
      "Ф millionФ ": 1100,
      "caus": 1101,
      "18": 1102,
      "Ma": 1103,
      "У ТАТЖ": 1104,
      "У ТЅФЏУ ТЄТЈ": 1105,
      "thatФ ": 1106,
      "У ТЄТПУ ТЄТГ": 1107,
      "У ТАТЈУ ТАТОУ ТА": 1108,
      "У ТАТПФ У ТАТИ": 1109,
      "У ТАТОУ ТАФЄУ ТАТЄ": 1110,
      "theirФ ": 1111,
      "modernФ ": 1112,
      "Pak": 1113,
      "vi": 1114,
      "У ТЄХ": 1115,
      "divers": 1116,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄТЈ": 1117,
      ".Ф D": 1118,
      "Ф У ТЄТИУ ТЄТОУ ТЄТЎ": 1119,
      "У ТАТЊУ ТАФЄУ ТАФМ": 1120,
      "196": 1121,
      "У ТЄФЄУ ТЄТЄУ ТЄТА": 1122,
      "У ТАТОУ ТАТВУ ТБФЃ,Ф У ТА": 1123,
      "Ф У ТЄТЙУ ТЅФЊУ ТЅТЄ": 1124,
      "У ТАТПУ ТАТВУ ТБФЏУ ТАТВ": 1125,
      "Pakist": 1126,
      "ФМУ ТБФЈ": 1127,
      "У ТАТПУ ТАТЕ": 1128,
      "У ТАФЄУ ТАТЊ": 1129,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄФМ": 1130,
      "У ТЅФЂУ ТЄТЊ": 1131,
      "У ТБФЂ,Ф У ТА": 1132,
      "ous": 1133,
      "У ТАТПФ У ТАФЇ": 1134,
      "У ТЄТОУ ТЄТВУ ТЄТЏ": 1135,
      "У ТАТЇУ ТБФЏУ ТАТЏ": 1136,
      "У ТАТЇУ ТАТПУ ТАФЗУ ТАТОУ ТАТА": 1137,
      "Bud": 1138,
      "fol": 1139,
      "manyФ ": 1140,
      "У ТЄТОУ ТЄТЗ": 1141,
      "tФ ofФ ": 1142,
      "У ТЄТВУ ТЅФЉУ ТЄТВ": 1143,
      "У ТЄФЄУ ТЅТЄ": 1144,
      "olog": 1145,
      "sup": 1146,
      "Un": 1147,
      "hum": 1148,
      "land": 1149,
      "У ТЅФЋ": 1150,
      "У ТЄТОУ ТЄФЗ": 1151,
      "Ф У ТЄТИУ ТЅФЏУ ТЄТЅ": 1152,
      "У ТЄТАУ ТЅФЏУ ТЄТЅ": 1153,
      "und": 1154,
      "ationФ ofФ ": 1155,
      "fromФ theФ ": 1156,
      "nu": 1157,
      "Ф У ТЄФК": 1158,
      "on-": 1159,
      "У ТЅФЉФ У ТЄТЌ": 1160,
      "У ТЅФЉФ У ТЄТЊУ ТЅФЏУ ТЄТА": 1161,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТОУ ТАФЄУ ТАТЄ": 1162,
      "ell": 1163,
      "У ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 1164,
      "class": 1165,
      "У ТЄТОФ У ТЄТЙУ ТЅФЊУ ТЅТЄ": 1166,
      "withФ theФ ": 1167,
      "har": 1168,
      "odФ ": 1169,
      "y.Ф ": 1170,
      "У ТЅТЋ": 1171,
      "У ТЅФЏУ ТЄТІ": 1172,
      "У ТАТПУ ТАТЃ": 1173,
      "ari": 1174,
      "esФ ofФ ": 1175,
      "ament": 1176,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТЊУ ТАФЄУ ТАФМ": 1177,
      "У ТАТОУ ТАТЏУ ТАТП.": 1178,
      ",Ф andФ theФ ": 1179,
      "У ТАТПУ ТАТЄУ ТБФЏУ ТАТА": 1180,
      "enceФ ": 1181,
      "У ТАФЗУ ТБФЏУ ТАТЗУ ТАТПУ ТАТЃ": 1182,
      "economicФ ": 1183,
      "westernФ ": 1184,
      "Con": 1185,
      "Eur": 1186,
      "gl": 1187,
      "rol": 1188,
      "ФЗУ ТБФЅ": 1189,
      "ФОУ ТАТА": 1190,
      "У ТАТОУ ТАТЇ": 1191,
      "У ТАТОУ ТАТЕ": 1192,
      "У ТЄТОФ У ТЄФЇ": 1193,
      "У ТЅФЂФ У ТЄХ": 1194,
      "У ТАТЈУ ТБФЃ": 1195,
      "У ТЅФЏУ ТЄТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 1196,
      "У ТАТОУ ТАТАУ ТБФЏУ ТАХ": 1197,
      "У ТБФЂУ ТАТЄ": 1198,
      "Ф У ТЄТЎУ ТЄТЙ": 1199,
      "У ТЄФЄУ ТЄТІ": 1200,
      "emerg": 1201,
      "У ТБФЈУ ТАТВ": 1202,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТЇУ ТАТОУ ТАТЈ": 1203,
      "У ТЄТПУ ТЄФЗУ ТЅФЏУ ТЄТЗ": 1204,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉУ ТЄТЄ.": 1205,
      "У ТАТОУ ТАТЈУ ТАТПУ ТАФЗУ ТАТПФ У ТА": 1206,
      "У ТАТАУ ТБФЏУ ТАТЕ": 1207,
      "cons": 1208,
      "east": 1209,
      "angesФ ": 1210,
      "У ТАТОУ ТАТАУ ТБФЃ.Ф У ТА": 1211,
      "У ТАТЌУ ТАТЁ": 1212,
      "bothФ ": 1213,
      "ФЗУ ТБФЄУ ТАТЁУ ТАТОФ У ТА": 1214,
      "yearsФ ": 1215,
      "pow": 1216,
      "Ф У ТЄХ": 1217,
      "Ф У ТЄТИУ ТЄТЎ": 1218,
      "rib": 1219,
      "eastФ ": 1220,
      "imal": 1221,
      "202": 1222,
      "BritishФ ": 1223,
      "Buddh": 1224,
      "ByФ ": 1225,
      "istФ ": 1226,
      "tim": 1227,
      "ubl": 1228,
      "У ТЅФЉФ У ТЄТЈ": 1229,
      "У ТЅФЂФ У ТЄТЈ": 1230,
      "У ТЅФЂФ У ТЄТЌ": 1231,
      "aФ andФ ": 1232,
      "У ТЄТИУ ТЅФЏУ ТЄТЄ": 1233,
      "ough": 1234,
      "У ТЄТОУ ТЄФМУ ТЅФЂУ ТЄТЈ": 1235,
      "У ТЄТОУ ТЄТЕУ ТЄТА": 1236,
      "peri": 1237,
      "subcontin": 1238,
      "47": 1239,
      "ber": 1240,
      "lit": 1241,
      "lea": 1242,
      "war": 1243,
      "ФЋУ ТАФЄУ ТАТІУ ТАТП.Ф У ТА": 1244,
      "У ТЄТОУ ТЄФЊ": 1245,
      "У ТЄТОФ У ТЄТЊУ ТЅФЏУ ТЄТА": 1246,
      "У ТЅФЉУ ТЄТЈ": 1247,
      "У ТАТОУ ТАТВУ ТАТВУ ТБФ­Ф У ТА": 1248,
      "ilit": 1249,
      "У ТАТЊУ ТБФЏУ ТАТА": 1250,
      "У ТЄТЇУ ТЄТПУ ТЄФЗ": 1251,
      "У ТЅФЄУ ТЄТА": 1252,
      "У ТЄТОУ ТЄФЄУ ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 1253,
      "Ф У ТЄТИУ ТЄФЄУ ТЄТИУ ТЅФЏУ ТЄФЗУ ТЅФЅУ ТЄТЄ": 1254,
      "ТЙУ ТАТПУ ТАФЄУ ТАТІУ ТБФЄ": 1255,
      "beganФ ": 1256,
      "ob": 1257,
      "ine": 1258,
      "indi": 1259,
      "У ТЄТПУ ТЄТЙ": 1260,
      "edФ aФ ": 1261,
      "У ТЅФЂФ У ТЄФО": 1262,
      "У ТЅФЂФ У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 1263,
      "У ТЅФ­У ТЄТВ": 1264,
      "У ТАТОФ У ТАТИ": 1265,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАФО": 1266,
      "ТЗУ ТЅФЏУ ТЄХ": 1267,
      "main": 1268,
      "У ТБФЃУ ТАФЗУ ТБФЃ": 1269,
      "У ТАФЗУ ТБФЏУ ТАФЗУ ТБФЃУ ТАТЕ": 1270,
      "Ф У ТЄФЇУ ТЄТЈУ ТЅФЉУ ТЄФЗ": 1271,
      "betweenФ ": 1272,
      "her": 1273,
      "hist": 1274,
      "ugh": 1275,
      "ФЉУ ТАТЄУ ТАТА": 1276,
      "У ТАТИУ ТБФЏУ ТА": 1277,
      "У ТАХУ ТАТОУ ТАТАУ ТАТЄУ ТБФЂУ ТАТЏ": 1278,
      "У ТЅФЏУ ТЄТЊ": 1279,
      "У ТБФЏУ ТАТЁ": 1280,
      "У ТАТП.Ф ": 1281,
      "У ТЄТОФ У ТЄФЙ": 1282,
      "У ТАТЄУ ТБФЏУ ТАТЕ": 1283,
      ".Ф S": 1284,
      "У ТЅФЉУ ТЄФЄУ ТЄ": 1285,
      "У ТЅФЂУ ТЄТЎ": 1286,
      "У ТБФ­Ф У ТАФЗУ ТБФЄУ ТАТЁ": 1287,
      "У ТАТПУ ТАФЗФ У ТАТЕ": 1288,
      "У ТАТЊУ ТБФЏУ ТАТЊ": 1289,
      "У ТАФЄФ У ТАТЕ": 1290,
      "У ТЅФЄУ ТЄТЊ": 1291,
      "У ТЄТЊУ ТЄХ": 1292,
      "У ТАТПУ ТАФЄУ ТАФМУ ТАТПУ ТАТЈ": 1293,
      "У ТАТОУ ТАФЄУ ТАФЙ": 1294,
      "У ТАФОУ ТАТОУ ТАТЄУ ТБФЂУ ТАТЏ": 1295,
      ".Ф ItФ ": 1296,
      "У ТАТОУ ТАТАУ ТБФЏУ ТАФЙ": 1297,
      "У ТЄТОУ ТЄФЄУ ТЄТЎУ ТЄТЇУ ТЅФЏУ ТЄТЏ": 1298,
      "histor": 1299,
      "1.": 1300,
      "fer": 1301,
      "sinc": 1302,
      "У ТЅФЉУ ТЄТА": 1303,
      "У ТЄТОУ ТЄФЄУ ТЄТЊ": 1304,
      "ireФ ": 1305,
      "Ф У ТЄТІУ ТЅФЉУ ТЄТЖ": 1306,
      "abl": 1307,
      "ableФ ": 1308,
      "У ТЄТПУ ТЄТЄУ ТЅФЏУ ТЄТА": 1309,
      "У ТЅФ­У ТЄФЄФ У ТЄФЗУ ТЅФЉФ У ТЄ": 1310,
      "generalФ ": 1311,
      "world'sФ ": 1312,
      "У ТЄТПУ ТЄФЗУ ТЅФЏУ ТЄТЗУ ТЄТЃ": 1313,
      "generalФ elect": 1314,
      "17": 1315,
      "Ar": 1316,
      "ik": 1317,
      "ФЉУ ТАТІ": 1318,
      "У ТЄТАУ ТЄФЗУ ТЄТОУ ТЄТА": 1319,
      "У ТЅФЂФ У ТЄТЏ": 1320,
      "itedФ ": 1321,
      "У ТЅФЂУ ТЄФЗ": 1322,
      "ilФ ": 1323,
      "У ТЅФЊУ ТЄТІ": 1324,
      "У ТЅФ­У ТЄФЙ": 1325,
      "У ТЄФЄУ ТЄФЙУ ТЅФЏУ ТЄТА": 1326,
      "У ТЄТОФ У ТЄФЈУ ТЄТЙУ ТЅФЉ.": 1327,
      "Com": 1328,
      "ce": 1329,
      "gre": 1330,
      "long": 1331,
      "У ТЄТОУ ТЄТЅ": 1332,
      "У ТЄТОУ ТЄТЇ": 1333,
      "У ТАФЄ.Ф У ТА": 1334,
      "У ТЄТАУ ТЄТЃ": 1335,
      "У ТЅФЉФ У ТЄТІ": 1336,
      "Ф У ТЄФЗУ ТЅФЉУ ТЄТВ": 1337,
      "Ф У ТЄТЎУ ТЄТЇУ ТЅФЏУ ТЄТЏ": 1338,
      "197": 1339,
      "ett": 1340,
      "У ТЅФ­У ТЄХ": 1341,
      "Ф У ТЄТЌУ ТЄТЈ": 1342,
      "Ф У ТЅТЈ": 1343,
      "allФ ": 1344,
      "clearФ ": 1345,
      "largeФ ": 1346,
      "northernФ ": 1347,
      "becameФ ": 1348,
      "peop": 1349,
      "У ТАТЈУ ТАТОУ ТАХ": 1350,
      "liter": 1351,
      ";Ф theФ ": 1352,
      "Mugh": 1353,
      "ainФ ": 1354,
      "ke": 1355,
      "krit": 1356,
      "mid": 1357,
      "otФ ": 1358,
      "ТІУ ТАФЗУ ТБФЏУ ТАТЗУ ТАТПУ ТАТЃ": 1359,
      "ther": 1360,
      "infl": 1361,
      "dis": 1362,
      "icallyФ ": 1363,
      "У ТАТАУ ТБФЏУ ТАТЊ": 1364,
      "Ф У ТАТИУ ТАТЎ": 1365,
      "app": 1366,
      ",000Ф ": 1367,
      "urbanФ ": 1368,
      "influ": 1369,
      ";Ф andФ ": 1370,
      "ies": 1371,
      "mill": 1372,
      "non-": 1373,
      "Ф У ТАТВ": 1374,
      "Ф У ТАФЙ": 1375,
      "У ТЄТОУ ТЄТЁ": 1376,
      "У ТАТПУ ТАТЖ": 1377,
      "У ТАТПУ ТАХ": 1378,
      "ens": 1379,
      "У ТАТАУ ТБФЏУ ТАТЏ": 1380,
      "У ТАТАУ ТАТЃ": 1381,
      "У ТБФЉУ ТАТІ": 1382,
      "У ТЅФ­У ТЄТЈ": 1383,
      "У ТАТІУ ТАТОУ ТАТЏ": 1384,
      "У ТБФЂУ ТАТЈ": 1385,
      "У ТАФЄУ ТАТІУ ТАТП.": 1386,
      "У ТБФЈУ ТАТИ": 1387,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАХ": 1388,
      "riv": 1389,
      "У ТАТЏУ ТАТПУ ТАТЈ": 1390,
      "elop": 1391,
      "constitut": 1392,
      "overФ ": 1393,
      "У ТАТОУ ТАТЄУ ТБФЏУ ТАТА": 1394,
      "У ТЅФЏУ ТЄТЗУ ТЅФЉУ ТЄТЄ": 1395,
      "occ": 1396,
      "parli": 1397,
      "У ТБФЃУ ТАТЄУ ТБФЏУ ТАТЕ": 1398,
      ".Ф InФ theФ ": 1399,
      "У ТБФЃУ ТАФЗУ ТБФ­": 1400,
      "Ф У ТЅТЇУ ТЅТЏУ ТЅ": 1401,
      "У ТАТОУ ТАТАУ ТБФЏУ ТАХУ ТБФЂ": 1402,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАХУ ТБФЃУ ТАТЄУ ТБФЏУ ТАТЕ": 1403,
      "У ТЅФЏУ ТЄТЗУ ТЅФЉУ ТЄТЄУ ТЅФЏУ ТЄТА": 1404,
      "Af": 1405,
      "aw": 1406,
      "cour": 1407,
      "eat": 1408,
      "ire": 1409,
      "ianФ ": 1410,
      "s.": 1411,
      "y,Ф theФ ": 1412,
      "У ТЄТЋ": 1413,
      "У ТЅТЈ": 1414,
      "У ТЅТЊ": 1415,
      "eФ inФ theФ ": 1416,
      "thr": 1417,
      "У ТЅФЉФ У ТЄТА": 1418,
      "У ТЅФЂФ У ТЄТЄ": 1419,
      "У ТЅФЂФ У ТЄТЖ": 1420,
      "У ТЅФ­.": 1421,
      "У ТЄТИУ ТЅФЏУ ТЄТЅ": 1422,
      "У ТЄФЄУ ТЄТЊ": 1423,
      "199": 1424,
      "У ТЄТОУ ТЄТИУ ТЅФЏУ ТЄТЄ": 1425,
      "Ф У ТЄТАУ ТЄТОУ ТЄФО": 1426,
      "У ТЄТЁУ ТЄТМ": 1427,
      "ultan": 1428,
      "У ТЄТОФ У ТЄФОУ ТЄТОУ ТЄТЄ": 1429,
      "duringФ ": 1430,
      "increasedФ ": 1431,
      "hiФ ": 1432,
      "milit": 1433,
      "publ": 1434,
      "ris": 1435,
      "У ТЄФЊ": 1436,
      "У ТЄТОУ ТЄФЃ": 1437,
      "У ТЄТЄУ ТЅФЉ.": 1438,
      "alit": 1439,
      "atФ theФ ": 1440,
      "У ТЅФЂФ У ТЄТІ": 1441,
      "У ТЅФЂФ У ТЄТА": 1442,
      "У ТЅФЏУ ТЄТАУ ТЄТПУ ТЄ": 1443,
      "s,Ф theФ ": 1444,
      "ement": 1445,
      "IndiaФ andФ ": 1446,
      "У ТЄТЇУ ТЅФЂУ ТЄТВ": 1447,
      "Ф У ТЄТІУ ТЄФЗУ ТЅФЏУ ТЄТЗУ ТЄТПУ ТЄТЃ": 1448,
      "Chin": 1449,
      "newФ ": 1450,
      "toФ beФ ": 1451,
      "follow": 1452,
      ",Ф У ТЄФО": 1453,
      "1,Ф ": 1454,
      "An": 1455,
      "Sans": 1456,
      "adФ ": 1457,
      "eredФ ": 1458,
      "У ТЄТАУ ТЄТЄ": 1459,
      "sty": 1460,
      "У ТЅФЉФ У ТЄФЙ": 1461,
      "orityФ ": 1462,
      "ion,Ф ": 1463,
      "Ф У ТЄТИУ ТЄТАУ ТЅФЏУ ТЄТЕ": 1464,
      "У ТЄФЄУ ТЄТЌ": 1465,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТАУ ТЄТІУ ТЅФЉУ ТЄТЖ": 1466,
      "uresФ ": 1467,
      "У ТЄТПУ ТЄТВУ ТЅФЏУ ТЄТВ": 1468,
      "У ТЅФЏУ ТЄТЙУ ТЄТЃ": 1469,
      "Sanskrit": 1470,
      "Beng": 1471,
      "S$": 1472,
      "US$": 1473,
      "now": 1474,
      "notФ ": 1475,
      "perФ ": 1476,
      "Ф 2": 1477,
      "ФЉУ ТАФЄУ ТАТЁ": 1478,
      "Ф У ТАТЌ": 1479,
      "thoughФ ": 1480,
      "У ТАТПУ ТАТЇ": 1481,
      "У ТАФЄУ ТАТЇ": 1482,
      "У ТАФЄУ ТАФЗ": 1483,
      "enni": 1484,
      "are": 1485,
      "atelyФ ": 1486,
      "У ТЅФЂФ У ТЄТЙУ ТЅФЊ": 1487,
      "У ТЅФЏУ ТЄТАУ ТЄТЎ": 1488,
      "Ф У ТЄФЗУ ТЄТПУ ТЄТЏ": 1489,
      "Ф У ТЄТЊУ ТЅФЄУ ТЄТАУ ТЅФЏУ ТЄТЕ": 1490,
      "У ТЄТЎУ ТЄТОУ ТЄТЃ": 1491,
      "У ТЄТАУ ТЅФЏУ ТЄТЃ": 1492,
      "empl": 1493,
      "У ТБФЈУ ТАТІУ ТБФЏУ ТАТІ": 1494,
      "isФ aФ ": 1495,
      "У ТАТАУ ТБФЏУ ТАТЃ": 1496,
      "exp": 1497,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП.": 1498,
      "Ф У ТАТАУ ТАТОУ ТАТЗУ ТБФЏУ ТАХУ ТБФЏУ ТАТА": 1499,
      "У ТАТПУ ТАФЙУ ТАТОФ У ТА": 1500,
      "У ТБФЃУ ТАФИУ ТБФЏУ ТАТЏ": 1501,
      "У ТАТПУ ТАТЏУ ТАТОФ У ТА": 1502,
      "includingФ ": 1503,
      "develop": 1504,
      "countr": 1505,
      "Indo-": 1506,
      "Europ": 1507,
      "powerФ ": 1508,
      "У ТЄТПУ ТЄТЄУ ТЅФЏУ ТЄТАУ ТЄТЊУ ТЄХ": 1509,
      "MughalФ ": 1510,
      "millenni": 1511,
      "millennium": 1512,
      "Himal": 1513,
      "Pun": 1514,
      "dr": 1515,
      "def": 1516,
      "jab": 1517,
      "landФ ": 1518,
      "ТЈУ ТАТПУ ТАТА": 1519,
      "У ТАХУ ТАТОУ ТАТАУ ТАТЄ": 1520,
      "У ТБФЏФ У ТАФЗ": 1521,
      "У ТБФЏУ ТАТИ": 1522,
      "У ТАТОУ ТАТЊ": 1523,
      "У ТАТОУ ТАТЙ": 1524,
      "thanФ ": 1525,
      "anis": 1526,
      "У ТАТПУ ТАТГ": 1527,
      "У ТАТПУ ТАТВУ ТБФ­Ф У ТА": 1528,
      "У ТЄТОФ У ТЄХ": 1529,
      "У ТЅФЉУ ТЄТЃ": 1530,
      "У ТБФ­У ТАТА": 1531,
      "У ТЅФЂУ ТЄФЄУ ТЄ": 1532,
      "omet": 1533,
      "ech": 1534,
      "У ТЄТАУ ТЅФЏУ ТЄТЄ": 1535,
      "У ТЄТІУ ТЅФЏУ ТЄТА": 1536,
      "У ТЄТІУ ТЄТВ": 1537,
      "У ТЄТЃУ ТЄТП": 1538,
      "У ТАТЊУ ТБФЃФ У ТА": 1539,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТЄ": 1540,
      "Ф У ТАТИУ ТАХ": 1541,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП.Ф ": 1542,
      "ongФ theФ ": 1543,
      "oundФ ": 1544,
      "laterФ ": 1545,
      "ФЋУ ТАТЈУ ТБФЏУ ТАТЈУ ТАТОУ ТАТЏУ ТАТП.Ф У ТА": 1546,
      "У ТБФЃУ ТАТЕУ ТАТОУ ТАТЄ": 1547,
      "У ТАТОУ ТАТАУ ТБФЃ.": 1548,
      "Ф У ТАХУ ТАТОУ ТАТЗ": 1549,
      "У ТЅФЅУ ТЄТЗУ ТЅФЏУ ТЄХ": 1550,
      "ФМУ ТБФЈУ ТАФЄУ ТАТІ": 1551,
      "ФЗУ ТБФЅУ ТАТЄ": 1552,
      "ФОУ ТАТАУ ТАТПУ ТАФЙ": 1553,
      "parliament": 1554,
      "Himalay": 1555,
      "Punjab": 1556,
      "Is": 1557,
      "Wor": 1558,
      "ientФ ": 1559,
      "sur": 1560,
      "УФЃ": 1561,
      "Ф inФ ": 1562,
      "Ф У ТЄТЋ": 1563,
      ",Ф aФ ": 1564,
      "У ТЄТАУ ТЅФЏУ ТЄТЏ": 1565,
      "prov": 1566,
      "speci": 1567,
      "work": 1568,
      "У ТЅФЃУ ТЄФИУ ТЅФЏУ ТЄТЏ": 1569,
      "sinceФ ": 1570,
      "throughФ ": 1571,
      "WorldФ ": 1572,
      "ТІУ ТЅФЏУ ТЄТЏ": 1573,
      "Ф CE": 1574,
      "intoФ theФ ": 1575,
      "У ТЄТОФ У ТЄТЏ": 1576,
      "Indu": 1577,
      "У ТЅФЉУ ТЄТЅ": 1578,
      "У ТЅФЉУ ТЄХ": 1579,
      "offic": 1580,
      "У ТАФЗУ ТБФЃФ У ТАТЊ": 1581,
      "У ТЅФЃУ ТЄТВ": 1582,
      "У ТЅФЊУ ТЄТЈ": 1583,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЄТОУ ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 1584,
      "plac": 1585,
      "У ТЄФОУ ТЄТОУ ТЄТЄ": 1586,
      "Ф У ТЄФЉУ ТЄТЄ": 1587,
      "Ф У ТЄХУ ТЄТОУ ТЄТЗ": 1588,
      "Ф У ТЄТВУ ТЅФ­У ТЄФЗ": 1589,
      "У ТЅТЇУ ТЅТЏУ ТЅ": 1590,
      "casteФ ": 1591,
      "socialФ ": 1592,
      "humanФ ": 1593,
      "militaryФ ": 1594,
      "4Ф ": 1595,
      "Cent": 1596,
      "Mus": 1597,
      "Ne": 1598,
      "cit": 1599,
      "leg": 1600,
      "ron": 1601,
      "rateФ ": 1602,
      "someФ ": 1603,
      "tenФ ": 1604,
      "У ТЄТЂ": 1605,
      "Ф У ТЄТЅ": 1606,
      "eФ wasФ ": 1607,
      "У ТЅФЉ,": 1608,
      "dif": 1609,
      "У ТЅФЉФ У ТЄТЏ": 1610,
      "edФ asФ ": 1611,
      "У ТЄТОУ ТЄТАУ ТЅФЏУ ТЄТЅ": 1612,
      "ing,Ф ": 1613,
      "У ТБФЉУ ТАТИ": 1614,
      "forФ theФ ": 1615,
      "owever": 1616,
      "wid": 1617,
      "У ТЅФЏУ ТЄТЕУ ТЅФЂУ ТЄТЊ": 1618,
      "ation,Ф ": 1619,
      "У ТЄТОУ ТЄТЙУ ТЄТПУ ТЄТЄ": 1620,
      "У ТЅТІУ ТЅТІ": 1621,
      "У ТЄТПУ ТЄТЎУ ТЄТОУ ТЄТВУ ТЄТЏ": 1622,
      "duringФ theФ ": 1623,
      "primeФ ministerФ ": 1624,
      "numberФ ": 1625,
      "Pakistan": 1626,
      "У ТЅФЏУ ТЄТАУ ТЄТПУ ТЄХ": 1627,
      "Europe": 1628,
      "Muslim": 1629,
      "42": 1630,
      "5,Ф ": 1631,
      "Sik": 1632,
      "col": 1633,
      "noФ ": 1634,
      "ro": 1635,
      "ФАУ ТАФЗУ ТБФЏУ ТАФЗУ ТБФЃУ ТАТЕ": 1636,
      "У ТБФЏУ ТАТІ": 1637,
      "У ТБФЃУ ТАТЈ": 1638,
      ",Ф wh": 1639,
      "У ТАТПУ ТАТЙ": 1640,
      "У ТАТПУ ТАФМ": 1641,
      "edФ onФ ": 1642,
      "edФ onФ theФ ": 1643,
      "У ТБФЉУ ТАФЄУ ТАТІ": 1644,
      "У ТАТІУ ТАХ": 1645,
      "У ТЄТЕУ ТЅФЏУ ТЄТЏ": 1646,
      "У ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄФЗ": 1647,
      "1950": 1648,
      "У ТЄТПУ ТЄФЗФ У ТЄФЗ": 1649,
      "eseФ ": 1650,
      "У ТАТОУ ТАТЈУ ТБФЏУ ТАТЈ": 1651,
      "duct": 1652,
      "Ф У ТЄТЄУ ТЅФЏУ ТЄТЏ": 1653,
      "Ф У ТЄТЌУ ТЄТЙ": 1654,
      "Ф У ТЄТАУ ТЄТОУ ТЄТЗУ ТЅФЏУ ТЄХУ ТЅФЏУ ТЄТА": 1655,
      "У ТЄТЖУ ТЅФЏУ ТЄФМ": 1656,
      "majorФ ": 1657,
      "Ф У ТЄТИУ ТЄТОУ ТЄТЎУ ТЅФЏУ ТЄТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 1658,
      "У ТЅФЏУ ТЄТАУ ТЄТПУ ТЄХУ ТЄТПУ ТЄТЖ": 1659,
      "2.": 1660,
      "5.": 1661,
      "Ac": 1662,
      "Gand": 1663,
      "dleФ ": 1664,
      "gra": 1665,
      "otherФ ": 1666,
      "ТЎУ ТАТОУ ТАТАУ ТБФЏУ ТАФЙ": 1667,
      "ТАУ ТБФЈУ ТАФЄУ ТАТЁ": 1668,
      "ФЋУ ТАФЄУ ТАХ": 1669,
      "ФБУ ТАТАУ ТБФЏУ ТАТЊ": 1670,
      "У ТЅТЌ": 1671,
      "Ф У ТАХУ ТАТОУ ТАТАУ ТАТЄ": 1672,
      "У ТБФЏУ ТАТВУ ТБФ­Ф У ТА": 1673,
      "У ТАТОУ ТАФМ": 1674,
      "У ТАТПФ У ТАТЊУ ТБФЏУ ТАТА": 1675,
      "У ТБФЃ,Ф У ТА": 1676,
      "У ТБФЃУ ТАТЁ": 1677,
      "У ТБФЃУ ТАТЊ": 1678,
      "У ТБФЃУ ТАФЙ": 1679,
      "У ТБФЃУ ТАФЙУ ТАТОФ У ТА": 1680,
      "У ТБФЃУ ТАФЄУ ТАТЌ": 1681,
      "У ТЅФЂУ ТЄТА": 1682,
      "У ТАТПУ ТАТІ": 1683,
      "У ТЄТОФ У ТЄФЋ": 1684,
      "У ТЅФЉУ ТЄФИ": 1685,
      "У ТБФЏУ ТАТАУ ТБФЈУ ТАТИ": 1686,
      "Ф У ТАТЊУ ТБФЉУ ТАТА": 1687,
      "Ф У ТАТЊУ ТАТОУ ТАТАУ ТБФЏУ ТАХУ ТБФЂ": 1688,
      "У ТЄФЗУ ТЅФЏУ ТЄФЗ": 1689,
      "У ТАТОУ ТАТВУ ТАТЈУ ТБФЃФ У ТА": 1690,
      "У ТАТІУ ТАТП.Ф У ТА": 1691,
      "У ТБФЉУ ТАТЏ": 1692,
      "esФ andФ ": 1693,
      "У ТАТЊУ ТАТЄ": 1694,
      "ash": 1695,
      "У ТАТАУ ТБФЏУ ТАТЄ": 1696,
      "У ТЄТЇУ ТЄТОУ ТЄТЈ": 1697,
      "Ф У ТЄТЄУ ТЄТЅ": 1698,
      "У ТЄТОУ ТЄТЎУ ТЅФЃУ ТЄТГ": 1699,
      "under": 1700,
      "У ТЅФ­У ТЄТЁ": 1701,
      "Ф У ТАТАУ ТАТОУ ТАФОУ ТБФЏУ ТАТЏ": 1702,
      "Ф У ТАТЎУ ТАТЄ": 1703,
      "oseФ ": 1704,
      "У ТЅФ­У ТЄФЄФ У ТЄТЎУ ТЅФЉУ ТЄФЄ": 1705,
      "У ТЄТОУ ТЄФЙУ ТЄТА": 1706,
      "У ТБФЏУ ТАТАУ ТБФЂУ ТАТЁ": 1707,
      "У ТЄТОФ У ТЄТІУ ТЅФЉУ ТЄТЖ": 1708,
      "У ТАТИУ ТБФЏУ ТАТЄУ ТБФЃУ ТАТЄ": 1709,
      "tradition": 1710,
      "nuclearФ ": 1711,
      "У ТАТОУ ТАФЄУ ТАФЙУ ТБФЏУ ТАТАУ ТБФЈУ ТАТИ": 1712,
      "30": 1713,
      "cre": 1714,
      "dep": 1715,
      "fam": 1716,
      "nolog": 1717,
      "sig": 1718,
      "У ТЅХ": 1719,
      "sФ (": 1720,
      "arch": 1721,
      "iticalФ ": 1722,
      "У ТЅФЂУ ТЄФЄ": 1723,
      "У ТЅФЃУ ТЄТЕ": 1724,
      "У ТЄФЄУ ТЄТЇ": 1725,
      "У ТЄТЎУ ТЄТОУ ТЄТЈ": 1726,
      "Ф У ТЄТЕУ ТЄТАУ ТЅФЏУ ТЄТЗ": 1727,
      "Ф У ТЄФЈУ ТЄТЙ": 1728,
      "esp": 1729,
      "Ф У ТЄТЄУ ТЄФЗ": 1730,
      "ationsФ ": 1731,
      "control": 1732,
      "gener": 1733,
      "У ТЄТПУ ТЄФЄУ ТЄТІ": 1734,
      "religi": 1735,
      "SouthФ Asi": 1736,
      "primeФ minister": 1737,
      "cordingФ ": 1738,
      "politicalФ ": 1739,
      "EmpireФ ": 1740,
      "periodФ ": 1741,
      "Comp": 1742,
      "peopleФ ": 1743,
      "ies,Ф ": 1744,
      "lin": 1745,
      "mon": 1746,
      "nat": 1747,
      "roc": 1748,
      "sch": 1749,
      "У ТЅТЉ": 1750,
      "У ТЄТОУ ТЄТЖ": 1751,
      "ank": 1752,
      "У ТЄТПУ ТЄТАУ ТЅФЏУ ТЄТЎ": 1753,
      "alis": 1754,
      "dire": 1755,
      "У ТЅФЉФ У ТЄТВ": 1756,
      "У ТЅФЃУ ТЄФЗ": 1757,
      "У ТЅФЃУ ТЄТІУ ТЅФЏУ ТЄТЇ": 1758,
      "У ТАТІУ ТБФЏУ ТАТА": 1759,
      "У ТЄТІУ ТЅФЏУ ТЄТЏ": 1760,
      "olv": 1761,
      "ularФ ": 1762,
      "Ф У ТЄФЈУ ТЄТВ": 1763,
      "byФ theФ ": 1764,
      "IndianФ subcontin": 1765,
      "agric": 1766,
      "У ТЄТОУ ТЄТИУ ТЅФЄУ ТЄТЈ": 1767,
      "ack": 1768,
      "Ф У ТЄФЗУ ТЅФЉФ У ТЄТИ": 1769,
      "earlyФ ": 1770,
      "У ТЄТЖУ ТЄТПУ ТЄТЏ": 1771,
      "medi": 1772,
      "domin": 1773,
      "У ТЄТПУ ТЄТЙУ ТЄТОУ ТЄТИ": 1774,
      "publicФ ": 1775,
      "У ТЄТЖУ ТЅФЏУ ТЄФМУ ТЄТПУ ТЄТЎ": 1776,
      "agricult": 1777,
      "\"Ф ": 1778,
      "Jan": 1779,
      "aj": 1780,
      "bir": 1781,
      "mov": 1782,
      "ood": 1783,
      "tech": 1784,
      "Ф toФ ": 1785,
      "Ф У ТЄФБ": 1786,
      "У ТЄТОФ У ТЄФЖУ ТЄТА": 1787,
      "У ТЄТОУ ТЄТАУ ТЄТЃ": 1788,
      "У ТЄТЙУ ТЄТА": 1789,
      "Ф У ТЄТЊУ ТЅФЃУ ТЄТА": 1790,
      "Ф У ТЄТЙУ ТЅФЃУ ТЄ": 1791,
      "ementФ ": 1792,
      "Ф У ТЄТЕУ ТЅФЉУ ТЄ": 1793,
      "У ТЅФЄУ ТЄТЎ": 1794,
      "es.Ф ": 1795,
      "ageФ ": 1796,
      "У ТЅФЉФ У ТЄФЈУ ТЄТЙУ ТЅФЉ.": 1797,
      "region": 1798,
      "У ТЄТПУ ТЄФЄУ ТЄТЇ": 1799,
      "Hinduism": 1800,
      "У ТАТПУ ТАТИУ ТБФЏУ ТАТЄУ ТАТОУ ТАТЈ": 1801,
      "У ТЅФЅУ ТЄТЗУ ТЅФЏУ ТЄХ": 1802,
      "majorityФ ": 1803,
      "culture": 1804,
      "classicalФ ": 1805,
      "ribut": 1806,
      "influenc": 1807,
      "owever,Ф ": 1808,
      "8Ф ": 1809,
      "Plat": 1810,
      "dayФ ": 1811,
      "nedФ ": 1812,
      "tur": 1813,
      "У ТАТОУ ТАФИ": 1814,
      "yФ ofФ ": 1815,
      "У ТЅФЉФ У ТЄТЖ": 1816,
      "У ТЅФЉФ У ТЄТЙУ ТЅФЊ": 1817,
      "У ТАТАУ ТАТПУ ТАТЙ": 1818,
      "У ТЅФЂУ ТЄТЕ": 1819,
      "У ТАТОУ ТАТВУ ТАТЄ": 1820,
      "У ТАТІУ ТАТОУ ТАТА": 1821,
      ",Ф У ТАТИ": 1822,
      "Ф У ТЄТЎУ ТЄТОУ ТЄТЈ": 1823,
      "У ТАТЎУ ТБФЃФ У ТА": 1824,
      "amongФ ": 1825,
      "righ": 1826,
      "У ТАТАУ ТБФЏУ ТАТВ": 1827,
      "chang": 1828,
      "Ф У ТАТЕУ ТБФЏУ ТАТЏУ ТАТЕУ ТАТИУ ТБФЏУ ТАТЅ": 1829,
      "У ТЄТОУ ТЄТЎУ ТЄТОУ ТЄТЈ": 1830,
      "У ТАФЄУ ТАФЙУ ТБФЏУ ТАТВ": 1831,
      "У ТЅФ­У ТЄТЌ": 1832,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТАУ ТЄТОУ ТЄФМУ ТЅФЂУ ТЄТЈ": 1833,
      "mathem": 1834,
      "Ф У ТЄТЖУ ТЄТПУ ТЄФЗУ ТЅФЏУ ТЄТЗУ ТЄТЃ": 1835,
      "cook": 1836,
      "ФЋУ ТАТЈУ ТБФЏУ ТАТЈУ ТАТОУ ТАТЏУ ТАТП.": 1837,
      "Ф У ТЄТЕУ ТЄТПУ ТЄТЕУ ТЄТПУ ТЄТЇ": 1838,
      "trans": 1839,
      "scri": 1840,
      "Ф У ТАТІУ ТБФЏУ ТАТЕ": 1841,
      "У ТАТЄУ ТБФЏУ ТАТЄУ ТАТА": 1842,
      "У ТБФЃУ ТАФЗУ ТБФЃУ ТАФЄУ ТАХ": 1843,
      "У ТБФЉУ ТАФЄУ ТАТІУ ТБФЏУ ТАТА": 1844,
      "У ТАТАУ ТАТПУ ТАТЙУ ТАТІУ ТБФЏУ ТАТІ": 1845,
      "mathemat": 1846,
      "40": 1847,
      "BJ": 1848,
      "Del": 1849,
      "En": 1850,
      "GangesФ ": 1851,
      "bas": 1852,
      "cru": 1853,
      "eth": 1854,
      "loc": 1855,
      "mad": 1856,
      "ТЌУ ТБФЏУ ТАТА": 1857,
      "ТАУ ТАТОУ ТАТЗУ ТБФЏУ ТАХУ ТБФЏУ ТАТА": 1858,
      "ТЕУ ТАФМУ ТБФЏУ ТАФМ": 1859,
      "У ТАТЅ": 1860,
      "Ф У ТЄФИ": 1861,
      "Ф У ТАТИУ ТБФЏУ ТАТЅУ ТАТОУ ТАТЈ": 1862,
      "У ТАТОУ ТАТИУ ТБФЏУ ТАТЄ": 1863,
      "inv": 1864,
      "У ТБФЃУ ТАТЎ": 1865,
      "У ТАФЄ:": 1866,
      "У ТЄТОФ У ТЄТЌ": 1867,
      "alsФ ": 1868,
      "orig": 1869,
      "edФ withФ ": 1870,
      ".Ф IndiaФ ": 1871,
      "У ТЅФЉУ ТЄТИ": 1872,
      "У ТАТВУ ТАТПУ ТАФЙ": 1873,
      "У ТАТАУ ТБФЃУ ТАТЕУ ТАТОУ ТАТЄ": 1874,
      "У ТБФ­У ТАТАУ ТБФЏУ ТА": 1875,
      "У ТАФЗУ ТБФЂУ ТАТЏ": 1876,
      "У ТАФЗУ ТБФЏУ ТАТАУ ТАТЎ": 1877,
      "У ТЅФЃУ ТЄТІУ ТЅФЏУ ТЄТА": 1878,
      "У ТБФЂ;": 1879,
      "ureФ ": 1880,
      "У ТАТПФ У ТАТЎ": 1881,
      "У ТБФЏУ ТАТЏУ ТАТЇУ ТАТПУ ТАФЗ": 1882,
      "У ТАТЕУ ТАТОУ ТАТЃ": 1883,
      "У ТБФЈУ ТАТЈ": 1884,
      "198": 1885,
      "У ТАФЄФ У ТАФМ": 1886,
      "У ТАХУ ТАТПУ ТАФЗ": 1887,
      "У ТАТПУ ТАТЈУ ТАТПУ ТАТЎ": 1888,
      "У ТАТАУ ТБФЏУ ТАТЇ": 1889,
      "ago": 1890,
      "Ф У ТАТЕУ ТАФМУ ТБФЏУ ТАФМ": 1891,
      "Ф У ТАФЗУ ТАТОУ ТАТВ": 1892,
      "У ТАФЄУ ТАФЙУ ТАТО": 1893,
      "У ТАФЄУ ТАФЙУ ТАТОУ ТАТВ": 1894,
      "У ТАФЄУ ТАФЙУ ТБФЂУ ТАТЄ": 1895,
      "У ТЄТОУ ТЄТИУ ТЄТЈ": 1896,
      "export": 1897,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТАУ ТЄФЗУ ТЄТОУ ТЄТА": 1898,
      "ХУ ТАТОУ ТАТАУ ТАТЄУ ТАТІУ ТБФЉУ ТАТЖУ ТАФЄУ ТАТВУ ТБФ­Ф У ТА": 1899,
      "Ф У ТАТЎУ ТАТЇУ ТБФЏУ ТАТЏ": 1900,
      "Ф У ТЄФЉУ ТЄФЄУ ТЄТЁ": 1901,
      "У ТЅФЏУ ТЄТЅУ ТЄТОУ ТЄТЈ": 1902,
      "coast": 1903,
      "У ТАТОУ ТАФОУ ТАФЗУ ТБФЂУ ТАТЏ": 1904,
      "У ТЄТОФ У ТЄТИУ ТЄТЎ": 1905,
      "У ТЄТІУ ТЅФЏУ ТЄТІ": 1906,
      "languageФ ": 1907,
      "У ТАТОУ ТАТЌУ ТБФЏУ ТАТІ": 1908,
      "У ТБФЎУ ТАФЗ": 1909,
      "ФАУ ТАТЈУ ТБФЏУ ТАТЈУ ТБФ­Ф У ТА": 1910,
      "yearsФ ago": 1911,
      "oughtФ ": 1912,
      "У ТЅФЉУ ТЄФЄУ ТЄТІУ ТЅФЏУ ТЄТА": 1913,
      "riverФ ": 1914,
      "BJP": 1915,
      "У ТАТОУ ТАТИУ ТБФЏУ ТАТЄУ ТБФЏУ ТАТА": 1916,
      "EastФ ": 1917,
      "car": 1918,
      "e.Ф ": 1919,
      "pen": 1920,
      "ruralФ ": 1921,
      "sett": 1922,
      "ta": 1923,
      "wom": 1924,
      "ФЕУ ТЄФЄ": 1925,
      "thir": 1926,
      "У ТЄТОФ У ТЄТА": 1927,
      "У ТЄТОФ У ТЄТЖ": 1928,
      "У ТЄТОФ У ТЄФЉ": 1929,
      "atesФ ": 1930,
      "У ТЄТИУ ТЄХ": 1931,
      "У ТЄТИУ ТЅФЉУ ТЄФМ": 1932,
      "outФ ": 1933,
      "Ф У ТЄТЊУ ТЅФЅУ ТЄТЗУ ТЅФЏУ ТЄХ": 1934,
      "thФ andФ ": 1935,
      "emoc": 1936,
      "amm": 1937,
      "У ТЅФЊУ ТЄТВ": 1938,
      "У ТЅФЏУ ТЄТЄУ ТЄТОУ ТЄТЈ": 1939,
      "Ф У ТЄТЏУ ТЄТЙ": 1940,
      "ritor": 1941,
      "term": 1942,
      "terФ theФ ": 1943,
      "Ф bec": 1944,
      "У ТЄТПУ ТЄТЈУ ТЅФЏУ ТЄТІ": 1945,
      "government": 1946,
      ".Ф ItsФ ": 1947,
      "soci": 1948,
      "Ф У ТЄТИУ ТЅФЏУ ТЄТЅУ ТЄТОУ ТЄТЊ": 1949,
      "Constitut": 1950,
      "depend": 1951,
