{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "\"": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "Y": 48,
      "Z": 49,
      "^": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "|": 77,
      "ТЁ": 78,
      "ТЂ": 79,
      "ТЃ": 80,
      "ТЄ": 81,
      "ТЅ": 82,
      "ТІ": 83,
      "ТЇ": 84,
      "ТЈ": 85,
      "ТЉ": 86,
      "ТЊ": 87,
      "ТЋ": 88,
      "ТЌ": 89,
      "ТЎ": 90,
      "ТЏ": 91,
      "ТА": 92,
      "ТБ": 93,
      "ТВ": 94,
      "ТГ": 95,
      "ТД": 96,
      "ТЕ": 97,
      "ТЖ": 98,
      "ТЗ": 99,
      "ТИ": 100,
      "ТЙ": 101,
      "ТМ": 102,
      "ТН": 103,
      "ТО": 104,
      "ТП": 105,
      "У": 106,
      "У": 107,
      "У": 108,
      "У": 109,
      "У": 110,
      "У": 111,
      "У ": 112,
      "УЁ": 113,
      "УЂ": 114,
      "Ф ": 115,
      "ФЂ": 116,
      "ФЃ": 117,
      "ФЄ": 118,
      "ФЅ": 119,
      "ФЇ": 120,
      "ФЈ": 121,
      "ФЉ": 122,
      "ФЊ": 123,
      "ФЋ": 124,
      "ФЌ": 125,
      "Ф­": 126,
      "ФЎ": 127,
      "ФЏ": 128,
      "ФА": 129,
      "ФБ": 130,
      "ФВ": 131,
      "ФГ": 132,
      "ФД": 133,
      "ФЕ": 134,
      "ФЖ": 135,
      "ФЗ": 136,
      "ФИ": 137,
      "ФЙ": 138,
      "ФК": 139,
      "ФЛ": 140,
      "ФМ": 141,
      "ФН": 142,
      "ФО": 143,
      "ФП": 144,
      "Х": 145,
      "Х": 146,
      "Х": 147,
      "Х": 148,
      "У ТЄ": 149,
      "У ТА": 150,
      "У ТЅ": 151,
      "Ф У ТЄ": 152,
      "У ТБ": 153,
      "У ТЄТО": 154,
      "Ф У ТА": 155,
      "У ТЄТОУ ТЄ": 156,
      "eФ ": 157,
      "У ТЅФЏ": 158,
      "У ТЅФЏУ ТЄ": 159,
      "У ТБФЏ": 160,
      "У ТАТО": 161,
      "У ТБФЏУ ТА": 162,
      "У ТАТОУ ТА": 163,
      "У ТАТП": 164,
      "th": 165,
      "an": 166,
      "У ТЅФЉ": 167,
      "sФ ": 168,
      "in": 169,
      "dФ ": 170,
      "У ТБФЃ": 171,
      "er": 172,
      "У ТЅФЂ": 173,
      "У ТАФЄ": 174,
      ",Ф ": 175,
      "У ТЄТЄ": 176,
      "on": 177,
      "theФ ": 178,
      "У ТЄТП": 179,
      "У ТАТПУ ТА": 180,
      "У ТЄТА": 181,
      "У ТАФЄУ ТА": 182,
      "en": 183,
      "ar": 184,
      "al": 185,
      "st": 186,
      "У ТЄТПУ ТЄ": 187,
      "У ТЄТОФ У ТЄ": 188,
      "yФ ": 189,
      "di": 190,
      "at": 191,
      "ФЄУ ТЄ": 192,
      "or": 193,
      "У ТЅФЏУ ТЄТЏ": 194,
      "У ТЅФЉФ У ТЄ": 195,
      "edФ ": 196,
      ".Ф ": 197,
      "In": 198,
      "Ф theФ ": 199,
      "of": 200,
      "У ТЅФЂФ У ТЄ": 201,
      "andФ ": 202,
      "У ТАТЄ": 203,
      "aФ ": 204,
      "re": 205,
      "У ТЅФЉУ ТЄ": 206,
      "У ТАТЈ": 207,
      "У ТАТВ": 208,
      "У ТАТА": 209,
      "У ТЄТОУ ТЄТА": 210,
      "ion": 211,
      "Indi": 212,
      "it": 213,
      "У ТЅФЏУ ТЄТА": 214,
      "У ТБФЉ": 215,
      "У ТБФ­": 216,
      "ic": 217,
      "У ТБФЏУ ТАТА": 218,
      "Ф У ТАТЊ": 219,
      "У ТЅФЂУ ТЄ": 220,
      "ofФ ": 221,
      "У ТЅФ­": 222,
      "ing": 223,
      "alФ ": 224,
      "У ТАТОУ ТАТА": 225,
      "tФ ": 226,
      "Ф У ТЄФЗ": 227,
      "У ТАФЗ": 228,
      "У ТЅФЃ": 229,
      "У ТЄФЗ": 230,
      "om": 231,
      "anФ ": 232,
      "to": 233,
      "У ТАТОУ ТАТВ": 234,
      "У ТАТІ": 235,
      "У ТЄТОУ ТЄТЄ": 236,
      "У ТБФЂ": 237,
      "У ТЄТЈ": 238,
      "У ТЄТИ": 239,
      "ou": 240,
      "У ТЄТЙ": 241,
      "Ф У ТЄТИ": 242,
      "У ТБФЃФ У ТА": 243,
      "asФ ": 244,
      ",Ф У ТА": 245,
      "ec": 246,
      "inФ ": 247,
      "У ТЄТВ": 248,
      "ingФ ": 249,
      "erФ ": 250,
      "Ф У ТЄТЊ": 251,
      "ur": 252,
      "esФ ": 253,
      "У ТБФЉУ ТА": 254,
      "У ТЄФЄУ ТЄ": 255,
      "Ф У ТЄТЎ": 256,
      "У ТАТЎ": 257,
      "У ТАТПФ У ТА": 258,
      "toФ ": 259,
      "ionФ ": 260,
      "У ТБФЏУ ТАТЏ": 261,
      "У ТЄТОУ ТЄТАУ ТЄТЄ": 262,
      "s,Ф ": 263,
      "У ТЄТЎ": 264,
      "is": 265,
      "У ТЄТАУ ТЅФЏУ ТЄ": 266,
      "У ТЄТІ": 267,
      "ХУ ТЄТОУ ТЄТАУ ТЄТЄ": 268,
      "У ТАТЕ": 269,
      "У ТБФ­Ф У ТА": 270,
      "stФ ": 271,
      "ent": 272,
      "lyФ ": 273,
      "thФ ": 274,
      "ТИУ ТБФЏУ ТА": 275,
      "il": 276,
      "Th": 277,
      "em": 278,
      "hФ ": 279,
      "У ТАТПУ ТАФЄУ ТА": 280,
      "У ТЄТЕ": 281,
      "У ТАТОФ У ТА": 282,
      ".Ф У ТА": 283,
      "У ТБФЉУ ТАТЖ": 284,
      "am": 285,
      "У ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 286,
      "Ф У ТЄТЙ": 287,
      "У ТЄТОУ ТЄТЈ": 288,
      "ol": 289,
      "IndiaФ ": 290,
      "Ф У ТЄТЕ": 291,
      "У ТЄТОУ ТЄФЄУ ТЄ": 292,
      "У ТЄТЃ": 293,
      "ul": 294,
      "У ТЄФЄ": 295,
      "isФ ": 296,
      "У ТАТЁ": 297,
      "У ТБФЈ": 298,
      "19": 299,
      "У ТАТПУ ТАФЗ": 300,
      "У ТЄТОУ ТЄТВ": 301,
      "ri": 302,
      "У ТАТЊ": 303,
      "as": 304,
      "У ТБФЏУ ТАТЈ": 305,
      "Ф У ТЄФЈ": 306,
      "ХУ ТАТОУ ТАТА": 307,
      "У ТЄТОУ ТЄФМ": 308,
      "for": 309,
      "Ф У ТАТЊУ ТБФЏУ ТАТА": 310,
      "ХУ ТАТОУ ТАТАУ ТАТЄ": 311,
      "У ТЄТПУ ТЄФЗ": 312,
      "li": 313,
      "Ф У ТЄФЇ": 314,
      "У ТАФЄФ У ТА": 315,
      "У ТЅФЄУ ТЄ": 316,
      "У ТЅФЊ": 317,
      "ver": 318,
      "es": 319,
      "ra": 320,
      "TheФ ": 321,
      "У ТБФЄ": 322,
      "У ТАХ": 323,
      "У ТБФЊ": 324,
      "ow": 325,
      "У ТЄТЊ": 326,
      "У ТАТПУ ТАТЈ": 327,
      "entФ ": 328,
      "el": 329,
      "УЂФЂ": 330,
      "India": 331,
      ".Ф У ТЄ": 332,
      "byФ ": 333,
      "У ТАТОУ ТАТЈ": 334,
      "У ТАТЏ": 335,
      "00": 336,
      "У ТАТАУ ТБФЏУ ТА": 337,
      "ir": 338,
      "nФ ": 339,
      "ofФ theФ ": 340,
      "У ТЄТЙУ ТЅФЉ": 341,
      "ch": 342,
      "con": 343,
      "У ТЅФЏУ ТЄТЄ": 344,
      "У ТБФЃУ ТАТВ": 345,
      "У ТАФЙ": 346,
      "IndianФ ": 347,
      "У ТАТЈУ ТБФЏУ ТАТЈ": 348,
      "Ф У ТАТИ": 349,
      "su": 350,
      "op": 351,
      "У ТЄТЇ": 352,
      "si": 353,
      "ag": 354,
      "du": 355,
      "wi": 356,
      "ea": 357,
      "У ТАТП.Ф У ТА": 358,
      "et": 359,
      ".Ф TheФ ": 360,
      "У ТЄТОУ ТЄФО": 361,
      "У ТАТОУ ТАТЏ": 362,
      "У ТЅФЃУ ТЄ": 363,
      "ex": 364,
      "'sФ ": 365,
      "un": 366,
      "icФ ": 367,
      "wh": 368,
      "Ф У ТАТЕ": 369,
      "Ф У ТАФЗ": 370,
      "У ТЄТОУ ТЄТЎ": 371,
      "У ТАТІУ ТБФЉУ ТАТЖ": 372,
      "ist": 373,
      "У ТЄТОУ ТЄТИ": 374,
      "iv": 375,
      "У ТАТОУ ТАТЄ": 376,
      "У ТЅФЄ": 377,
      ",Ф У ТЄ": 378,
      "inФ theФ ": 379,
      "wasФ ": 380,
      "Ф andФ ": 381,
      "У ТЅФЂУ ТЄТВ": 382,
      ",Ф theФ ": 383,
      "У ТАФЄУ ТАФЙ": 384,
      "enФ ": 385,
      ",Ф andФ ": 386,
      "ac": 387,
      "У ТЅФЉУ ТЄФЄ": 388,
      "inc": 389,
      "У ТАФЄУ ТАТІ": 390,
      "ut": 391,
      "orФ ": 392,
      "У ТЅФ­У ТЄ": 393,
      "ТВУ ТБФ­Ф У ТА": 394,
      "ear": 395,
      "ro": 396,
      "im": 397,
      "У ТЅФЂУ ТЄТЏ": 398,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТА": 399,
      "У ТЄТАФ У ТЄ": 400,
      "У ТАТЇ": 401,
      "ong": 402,
      "У ТЅТЄ": 403,
      "ad": 404,
      "ab": 405,
      "У ТБФЏУ ТАХ": 406,
      "У ТАТПУ ТАФЄУ ТАТІ": 407,
      "Ф У ТАТА": 408,
      "ang": 409,
      "rom": 410,
      "У ТЄТПУ ТЄТЄ": 411,
      "est": 412,
      "ernФ ": 413,
      "20": 414,
      "У ТЄТОУ ТЄТЕ": 415,
      "pl": 416,
      "У ТЅФЏУ ТЄТЗ": 417,
      "oФ ": 418,
      "ationФ ": 419,
      "У ТЄТПУ ТЄТЏ": 420,
      "У ТЅФЉУ ТЄТВ": 421,
      "Ф (": 422,
      "У ТЄТЏ": 423,
      "У ТАФЗУ ТБФЏУ ТА": 424,
      "res": 425,
      "us": 426,
      "ig": 427,
      "Ф У ТЄТЈ": 428,
      "У ТБФЏУ ТАТВ": 429,
      "У ТЄФМ": 430,
      "de": 431,
      "Ф У ТЅ": 432,
      "У ТЅФЅ": 433,
      "У ТБФЂУ ТАТЏ": 434,
      "ХУ ТАТОУ ТАТАУ ТАТЄУ ТАТІУ ТБФЉУ ТАТЖ": 435,
      "mo": 436,
      "У ТЄФО": 437,
      "ereФ ": 438,
      "par": 439,
      "У ТЅФЏУ ТЄТЕ": 440,
      "У ТАТПУ ТАФЄУ ТАФМ": 441,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 442,
      "withФ ": 443,
      "ha": 444,
      "Ф У ТЄФЗУ ТЅФЉФ У ТЄ": 445,
      "У ТЄФЄУ ТЄТЄ": 446,
      "У ТЄТЁ": 447,
      "У ТАТИ": 448,
      "У ТБФЏУ ТАТЕ": 449,
      "Ф У ТЄТЎУ ТЅФЉУ ТЄФЄ": 450,
      "ТИУ ТБФЏУ ТАТЄ": 451,
      "ТЗУ ТЅФЏУ ТЄ": 452,
      "from": 453,
      "ТІУ ТБФЉУ ТАТЖ": 454,
      "hasФ ": 455,
      "У ТЄТЖ": 456,
      "Ф У ТАТЎ": 457,
      "У ТАФЄУ ТАТЁ": 458,
      "edФ byФ ": 459,
      "У ТАТЙ": 460,
      "У ТЅФЉУ ТЄТЖ": 461,
      "У ТБФЌ": 462,
      "oc": 463,
      "ter": 464,
      "Ф У ТЄТЄ": 465,
      "ill": 466,
      "ect": 467,
      "ma": 468,
      "У ТЅФЄУ ТЄТЈ": 469,
      "У ТЄФЙ": 470,
      "over": 471,
      "ichФ ": 472,
      "ation": 473,
      "У ТАТОУ ТАФЄ": 474,
      "У ТАТОУ ТАТВУ ТБФЃ": 475,
      "os": 476,
      "and": 477,
      "all": 478,
      "Ф У ТЄТЌ": 479,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉ": 480,
      "Ф У ТЄТА": 481,
      "allyФ ": 482,
      "um": 483,
      "Ф У ТЄТІ": 484,
      "У ТЅФЏУ ТЄТЅ": 485,
      "У ТАТЃ": 486,
      "У ТЄТОУ ТЄТЙ": 487,
      "anc": 488,
      "У ТАФМ": 489,
      "У ТЄТАУ ТЅФЏУ ТЄТЕ": 490,
      "com": 491,
      "Ф ofФ ": 492,
      ".Ф In": 493,
      "cont": 494,
      "ast": 495,
      "be": 496,
      "whichФ ": 497,
      "leФ ": 498,
      "rit": 499,
      "sФ ofФ ": 500,
      "es,Ф ": 501,
      "ud": 502,
      "Ф У ТЄФО": 503,
      "Ф У ТЄТЏ": 504,
      "icalФ ": 505,
      "У ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 506,
      "cl": 507,
      "enc": 508,
      "У ТАТОУ ТАТВУ ТБФЃФ У ТА": 509,
      "sp": 510,
      "atФ ": 511,
      "y,Ф ": 512,
      "ult": 513,
      "der": 514,
      "itsФ ": 515,
      "ТЇУ ТЅ": 516,
      "У ТЄХ": 517,
      "У ТЄТОУ ТЄФЄУ ТЄФМ": 518,
      "ФЈУ ТЄТЙУ ТЅФЉ": 519,
      "onФ ": 520,
      "toФ theФ ": 521,
      "ateФ ": 522,
      "iesФ ": 523,
      "У ТЄФЄУ ТЄФЙ": 524,
      "lar": 525,
      ".Ф A": 526,
      "India'sФ ": 527,
      "ТЊУ ТЅФЏУ ТЄТА": 528,
      "У ТЅФЂФ У ТЄТИ": 529,
      "cent": 530,
      "У ТЄТГ": 531,
      "У ТАФЄУ ТАТВУ ТБФ­Ф У ТА": 532,
      "У ТАТПУ ТАТЄ": 533,
      "estФ ": 534,
      "ТИУ ТБФЏУ ТАТЅ": 535,
      "oun": 536,
      "sh": 537,
      "У ТАТП.": 538,
      "У ТАФЄУ ТАХ": 539,
      "У ТЅФ­У ТЄТЄ": 540,
      "У ТБФЊУ ТАТЈ": 541,
      "wereФ ": 542,
      "fromФ ": 543,
      "id": 544,
      "wor": 545,
      "У ТБФЃУ ТАТЄ": 546,
      "se": 547,
      ";Ф ": 548,
      "co": 549,
      "У ТАТВУ ТБФ­Ф У ТА": 550,
      "econ": 551,
      "У ТБФЏФ У ТА": 552,
      "У ТЅФ­У ТЄФЄ": 553,
      "У ТБФЃУ ТАТВУ ТБФЃ": 554,
      "У ТЄТОФ У ТЄФЗ": 555,
      "mar": 556,
      "У ТАХ": 557,
      "form": 558,
      "larg": 559,
      "У ТАТОУ ТАФО": 560,
      "У ТБФЃУ ТАФЗ": 561,
      "areФ ": 562,
      "У ТЅФЉУ ТЄФЗ": 563,
      "end": 564,
      "lat": 565,
      "pro": 566,
      "У ТЄТОУ ТЄТЊ": 567,
      "ort": 568,
      "ain": 569,
      "У ТАФО": 570,
      "У ТЄТОУ ТЄФЙ": 571,
      "У ТАТІУ ТБФЏУ ТА": 572,
      "У ТЅФЏУ ТЄФЗ": 573,
      "forФ ": 574,
      "ct": 575,
      "gh": 576,
      "low": 577,
      "У ТЄХ": 578,
      "У ТБФЃФ У ТАТЊ": 579,
      "У ТЄТОФ У ТЄТИ": 580,
      "У ТБФЄУ ТАТЁ": 581,
      "ТЗУ ТЅФЏУ ТЄХ": 582,
      "ТВУ ТБФ­": 583,
      "У ТЅФЉУ ТЄТЄ": 584,
      "ialФ ": 585,
      "s.Ф ": 586,
      "У ТЄТОФ У ТЄТЙ": 587,
      "ure": 588,
      "min": 589,
      "У ТАФЄУ ТАТЄ": 590,
      "ingФ theФ ": 591,
      "ism": 592,
      "veФ ": 593,
      "arФ ": 594,
      "У ТЅФЂФ У ТЄТЕ": 595,
      "ityФ ": 596,
      "У ТЄТЇУ ТЅФЏУ ТЄТЏ": 597,
      "У ТЄТПУ ТЄТЕ": 598,
      "У ТАТОУ ТАТЗ": 599,
      "У ТЄФЗУ ТЅФЏУ ТЄТЗ": 600,
      "ФЋУ ТАТЈУ ТБФЏУ ТАТЈ": 601,
      "У ТАТПУ ТАФЙ": 602,
      "У ТЅФЉФ У ТЄТИ": 603,
      "edФ inФ ": 604,
      "У ТЅФЂУ ТЄФМ": 605,
      "У ТАФЗУ ТБФЏУ ТАТЗ": 606,
      ".Ф InФ ": 607,
      "ay": 608,
      "mentФ ": 609,
      "per": 610,
      "У ТЄТОУ ТЄТІ": 611,
      "ass": 612,
      "Ф m": 613,
      "eФ ofФ ": 614,
      "У ТЅФЂФ У ТЄТЙ": 615,
      "У ТЅФЅУ ТЄТЄ": 616,
      "Ф b": 617,
      "Ф У ТЄФЉ": 618,
      "У ТБФЃУ ТАТЕ": 619,
      "У ТАТВУ ТБФЃФ У ТА": 620,
      "ТЕУ ТАТПУ ТА": 621,
      "У ТЄТОУ ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 622,
      "econom": 623,
      "ed": 624,
      "up": 625,
      "У ТЅФЂУ ТЄТЈ": 626,
      "our": 627,
      "iveФ ": 628,
      "andФ theФ ": 629,
      "У ТЅФЃУ ТЄТА": 630,
      "У ТЄТОУ ТЄТЄУ ТЅФЂУ ТЄТВ": 631,
      "УЂФЂФЕ": 632,
      "overn": 633,
      "aryФ ": 634,
      "У ТБФЏУ ТАФМ": 635,
      "reg": 636,
      "Ф У ТЄФЇУ ТЄТИ": 637,
      "ak": 638,
      "У ТЄТОУ ТЄТЃ": 639,
      "indu": 640,
      "У ТБФЃУ ТА": 641,
      "УЂФЂФЎ": 642,
      "ap": 643,
      "У ТЅТІ": 644,
      "201": 645,
      "Ch": 646,
      "У ТЄТПУ ТЄТВ": 647,
      "Ф У ТЄТЖ": 648,
      "Ф У ТАФО": 649,
      "200": 650,
      "У ТАТЈУ ТБФЃФ У ТА": 651,
      "nor": 652,
      "У ТАТОУ ТАТЎ": 653,
      "У ТАТПУ ТАТЊ": 654,
      "e,Ф ": 655,
      "Ф У ТЄХ": 656,
      "У ТЄТПУ ТЄТЖ": 657,
      "У ТЄФЗУ ТЄТОУ ТЄТА": 658,
      "af": 659,
      "У ТБФЏУЂФЂФЎ": 660,
      "У ТАТОУ ТАТАУ ТБФЃ": 661,
      "CE": 662,
      "ФПУ ТЄТОУ ТЄТВ": 663,
      "eФ theФ ": 664,
      "a,Ф ": 665,
      "port": 666,
      "Ф У ТЄТИУ ТЄФЄУ ТЄ": 667,
      "gr": 668,
      "bo": 669,
      "iФ ": 670,
      "Ф У ТЄФЙ": 671,
      "У ТЄТАУ ТЅФЏУ ТЄТЎ": 672,
      "centur": 673,
      "tr": 674,
      "Ф У ТЄТВ": 675,
      "gen": 676,
      "tion": 677,
      "terФ ": 678,
      "У ТЅФЏУ ТЄТВ": 679,
      "У ТАФЙУ ТАТОФ У ТА": 680,
      "tsФ ": 681,
      "Ф У ТАФЇ": 682,
      "У ТЄТІУ ТЅФЏУ ТЄ": 683,
      "edФ byФ theФ ": 684,
      "У ТАТЌ": 685,
      "У ТЄТОУ ТЄТЏ": 686,
      "anyФ ": 687,
      "sub": 688,
      "%Ф ": 689,
      "stit": 690,
      "У ТЄТПУ ТЄТЈ": 691,
      "govern": 692,
      "У ТЄТМ": 693,
      "У ТАТВУ ТБФЃ": 694,
      "У ТЅФЊУ ТЅТЄ": 695,
      "У ТАТПУ ТАТЏ": 696,
      "У ТЅФЂФ У ТЄФЗ": 697,
      "ХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЅФЂУ ТЄТЏ": 698,
      "elyФ ": 699,
      "У ТЄТПУ ТЄФЄУ ТЄ": 700,
      "le": 701,
      "tra": 702,
      "У ТЄТОУ ТЄТГ": 703,
      "У ТАТП,Ф У ТА": 704,
      "ans": 705,
      "У ТАФЄ,Ф У ТА": 706,
      "ФБУ ТЄФЗ": 707,
      "У ТАТПУ ТАТВ": 708,
      "У ТАТОУ ТАФЗ": 709,
      "atedФ ": 710,
      "У ТЄТПУ ТЄТЎ": 711,
      "Ф У ТЄФЗУ ТЄТА": 712,
      "uag": 713,
      "У ТАТЇУ ТАТПУ ТАФЗ": 714,
      "anguag": 715,
      "ФЗУ ТБФЄУ ТАТЁ": 716,
      "Ф У ТАТІУ ТБФЉУ ТАТЖ": 717,
      "У ТЄТПУ ТЄТИ": 718,
      "У ТАТОУ ТАТЏУ ТАТП.Ф У ТА": 719,
      "У ТАФЄУ ТАФЙУ ТАТОФ У ТА": 720,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП.Ф У ТА": 721,
      "minist": 722,
      "У ТАТОУ ТАТІ": 723,
      "incl": 724,
      "year": 725,
      "У ТАФЄУ ТАТВУ ТБФ­": 726,
      "irФ ": 727,
      "illionФ ": 728,
      "we": 729,
      "У ТАХУ ТАТОУ ТАТАУ ТАТЄУ ТАТІУ ТБФЉУ ТАТЖ": 730,
      "У ТЅФЉФ У ТЄТЙ": 731,
      "fir": 732,
      "pri": 733,
      "У ТБФЅ": 734,
      "Ф У ТАТЈ": 735,
      "У ТЅФЉФ У ТЄТЕ": 736,
      "og": 737,
      "У ТЄТПУ ТЄТЇ": 738,
      "worl": 739,
      "Hindu": 740,
      "chФ ": 741,
      "languag": 742,
      "pop": 743,
      "outh": 744,
      "У ТАХУ ТБФЏУ ТАХ": 745,
      "stitut": 746,
      "Asi": 747,
      "bec": 748,
      "0Ф ": 749,
      "bu": 750,
      "str": 751,
      "ХУ ТАТОУ ТАТАУ ТАТЄУ ТБФЂУ ТАТЏ": 752,
      "dec": 753,
      "Ф У ТЄФЋ": 754,
      "ongФ ": 755,
      "part": 756,
      "north": 757,
      "qu": 758,
      "У ТЄТЌ": 759,
      "inФ 19": 760,
      "Ф У ТЅТЇУ ТЅ": 761,
      "У ТАФМУ ТБФЏУ ТАФМ": 762,
      "i,Ф ": 763,
      "sy": 764,
      "У ТБФЏУ ТАТЄ": 765,
      "the": 766,
      "У ТЅФЉФ У ТЄФЗ": 767,
      "ionsФ ": 768,
      "includ": 769,
      "therФ ": 770,
      "У ТЅФЉФ У ТЄТЎ": 771,
      "fl": 772,
      "Ф У ТЄФЖ": 773,
      "Ф У ТАТЖ": 774,
      "У ТАТОУ ТАТЌ": 775,
      "reas": 776,
      "elect": 777,
      "west": 778,
      "edФ toФ ": 779,
      ".Ф I": 780,
      "firstФ ": 781,
      "av": 782,
      "pre": 783,
      "ТЏУ ТЅ": 784,
      "У ТЄТОФ У ТЄТЕ": 785,
      "ameФ ": 786,
      "УЂФЂФЖ": 787,
      "kФ ": 788,
      "eФ andФ ": 789,
      "У ТЅФЏУ ТЄТЙ": 790,
      "У ТАФЄУ ТАФМ": 791,
      "У ТБФЉУ ТАТА": 792,
      "ТИУ ТБФЏУ ТАТЕ": 793,
      "У ТАФЗУ ТБФЏУ ТАФЗ": 794,
      "popul": 795,
      "ot": 796,
      "У ТАТЈУ ТАТПФ У ТА": 797,
      "ment": 798,
      "У ТАТПУ ТАТА": 799,
      "У ТАТПУ ТАТИУ ТБФЏУ ТАТЄ": 800,
      "stem": 801,
      "itФ ": 802,
      "lig": 803,
      "me": 804,
      "У ТАТОУ ТАФЙ": 805,
      "outhФ ": 806,
      "dur": 807,
      "У ТЄТЅ": 808,
      "У ТЅФЉУ ТЄФМ": 809,
      "ousФ ": 810,
      "sc": 811,
      "wФ ": 812,
      "У ТЄТЄУ ТЅФЏУ ТЄТЄ": 813,
      "У ТАТПУ ТАТЎ": 814,
      "system": 815,
      "У ТЄТЄУ ТЄТОУ ТЄТЄ": 816,
      "У ТЅФЂФ У ТЄТЎ": 817,
      "У ТБФЏУ ТАТАУ ТБФЂ": 818,
      "У ТАТОУ ТАТЄУ ТБФЂУ ТАТЏ": 819,
      "У ТАФЄУ ТАТІУ ТАТП.Ф У ТА": 820,
      ":Ф ": 821,
      "fe": 822,
      "ghФ ": 823,
      "ph": 824,
      "ФОУ ТЄТОУ ТЄТЄ": 825,
      "У ТЅФЎ": 826,
      "Ф У ТЄФМ": 827,
      "У ТБФЏУ ТАТЎ": 828,
      "erv": 829,
      "У ТЄТОФ У ТЄТЊ": 830,
      "У ТЅФЉФ У ТЄТЊ": 831,
      "oughФ ": 832,
      "У ТЄФЄУ ТЄТЁ": 833,
      "Ф У ТЄФЇУ ТЄТЈ": 834,
      "duc": 835,
      "rat": 836,
      "sФ andФ ": 837,
      "dh": 838,
      "У ТЄТОФ У ТЄТІ": 839,
      "У ТЄТАУ ТЅФЏУ ТЄТЗ": 840,
      "gener": 841,
      "ionФ ofФ ": 842,
      "ishФ ": 843,
      "Ф У ТЄТЙУ ТЅФ­У ТЄТЄ": 844,
      "У ТБФЏУ ТАХУ ТБФЏУ ТАТА": 845,
      "contin": 846,
      "У ТАТОУ ТАТЗУ ТБФЏУ ТАХУ ТБФЏУ ТАТА": 847,
      "У ТЄТІУ ТЅФЏУ ТЄТЇ": 848,
      "Cong": 849,
      "meФ ": 850,
      "У ТЄТОУ ТЄФЄ": 851,
      "eФ ofФ theФ ": 852,
      "У ТБФЏ,Ф У ТА": 853,
      "У ТАТПФ У ТАТЊ": 854,
      "intoФ ": 855,
      "У ТЅФЂФ У ТЄФЇ": 856,
      "thФ centur": 857,
      "У ТЅФЄУ ТЄТАУ ТЅФЏУ ТЄТЕ": 858,
      "У ТАФЄУ ТАТЄУ ТБФЏУ ТАТА": 859,
      "Congres": 860,
      ",Ф У ТАТЊ": 861,
      "astФ ": 862,
      "У ТБФЏУ ТАТЊ": 863,
      "ant": 864,
      "У ТАТЎУ ТБФЊУ ТАТЈ": 865,
      "IndiaФ hasФ ": 866,
      "У ТАТПУ ТАФЗУ ТАТПФ У ТА": 867,
      "У ТЅФЅУ ТЄ": 868,
      "mostФ ": 869,
      "Em": 870,
      "verФ ": 871,
      "Ф У ТАФЈ": 872,
      "Ф У ТАХ": 873,
      "У ТЅФЃУ ТЄФИ": 874,
      "У ТАТІУ ТБФЏУ ТАТІ": 875,
      "eФ inФ ": 876,
      ".Ф Th": 877,
      "Ф У ТАТИУ ТАФЄУ ТА": 878,
      "ub": 879,
      "У ТЅТЇУ ТЅ": 880,
      "onФ theФ ": 881,
      "ext": 882,
      "mor": 883,
      "ne": 884,
      "ni": 885,
      "art": 886,
      "hadФ ": 887,
      "haveФ ": 888,
      "Ф B": 889,
      "У ТЄТОУ ТЄТЗУ ТЅФЏУ ТЄХ": 890,
      "У ТАТЄУ ТАТА": 891,
      "omeФ ": 892,
      "У ТАТЎУ ТБФЃ": 893,
      "У ТЄТОУ ТЄТЗУ ТЅФЏУ ТЄХУ ТЅФЏУ ТЄТА": 894,
      "fic": 895,
      "rul": 896,
      "soФ ": 897,
      "ФДУ ТАФЗ": 898,
      "Ф У ТЄФПУ ТЄТОУ ТЄТВ": 899,
      "Ф 1": 900,
      "ФИУ ТБФЏУ ТАТЏ": 901,
      "Ф У ТЄТЇ": 902,
      "erg": 903,
      "У ТЄТЄУ ТЅФЏУ ТЄТЏ": 904,
      "У ТЅФЉФ У ТЄФЇ": 905,
      "edФ theФ ": 906,
      "У ТЅФ­У ТЄФЗ": 907,
      "Ф У ТЄТЊУ ТЄТА": 908,
      "У ТЄТОУ ТЄФЄУ ТЄТЈ": 909,
      "comm": 910,
      "reat": 911,
      "У ТБФЏУ ТАТЏУ ТАТЕ": 912,
      "increas": 913,
      "earФ ": 914,
      "ayФ ": 915,
      "ansФ ": 916,
      "stat": 917,
      "У ТЅФЉФ У ТЄФЈУ ТЄТЙУ ТЅФЉ": 918,
      "world": 919,
      "tw": 920,
      "Ф У ТАФМ": 921,
      ",Ф whichФ ": 922,
      "eng": 923,
      "with": 924,
      "maj": 925,
      "comp": 926,
      "beenФ ": 927,
      "ric": 928,
      "south": 929,
      "ТЎУ ТБФЌ": 930,
      "У ТБФЎ": 931,
      "У ТАТОУ ТАТИ": 932,
      "alsoФ ": 933,
      "У ТЄТПУ ТЄТЃ": 934,
      "dition": 935,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄТЄ": 936,
      "relig": 937,
      "У ТЅФЉУ ТЄТЕ": 938,
      "У ТАТОУ ТАТАУ ТБФЏУ ТА": 939,
      "Ф У ТЄФЗУ ТЅФ­": 940,
      "196": 941,
      "У ТЅФЊУ ТЄФЄ": 942,
      "ТИУ ТБФЏУ ТАТЅУ ТАТОУ ТАТЈ": 943,
      "primeФ ": 944,
      "primeФ minist": 945,
      "cast": 946,
      "dingФ ": 947,
      "serv": 948,
      "Ф У ТАТЄ": 949,
      "them": 950,
      "s,Ф andФ ": 951,
      "У ТАТОУ ТАФОУ ТБФЏУ ТАТЏ": 952,
      "dom": 953,
      "danc": 954,
      "У ТЅФЏУ ТЄТЎ": 955,
      "У ТЅФЉ.Ф У ТЄ": 956,
      "Ф У ТАТЊУ ТАТА": 957,
      "mod": 958,
      "У ТЄФЄУ ТЄТЄУ ТЅФЏУ ТЄТА": 959,
      "1Ф ": 960,
      "cor": 961,
      "pol": 962,
      "ru": 963,
      "У ТАТОУ ТАХ": 964,
      "У ТЅФЉ.": 965,
      "rep": 966,
      "suchФ ": 967,
      "202": 968,
      "SouthФ ": 969,
      "ep": 970,
      "vi": 971,
      "У ТЅФЉФ У ТЄФЈ": 972,
      "dev": 973,
      "largestФ ": 974,
      "governmentФ ": 975,
      "twoФ ": 976,
      "ldФ ": 977,
      "num": 978,
      "У ТЅФЃУ ТЄТЄ": 979,
      "ХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЄТОУ ТЄТЄ": 980,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉУ ТЄТЄ": 981,
      "Ф У ТЄТИУ ТЄФЄУ ТЄТИ": 982,
      "ФАУ ТАТЈУ ТБФЏУ ТАТЈ": 983,
      "Ф У ТАТІ": 984,
      "У ТАТЈУ ТБФЉ": 985,
      "У ТБФЃУ ТАТВУ ТБФЃФ У ТА": 986,
      "CongressФ ": 987,
      "coun": 988,
      "od": 989,
      "У ТАТИУ ТБФЏУ ТАТЄ": 990,
      "У ТЄТОУ ТЄХ": 991,
      "У ТЄТОФ У ТЄТЈ": 992,
      "У ТАТЄУ ТБФЏУ ТАТЄ": 993,
      "У ТАТВУ ТБФ­": 994,
      "195": 995,
      "soc": 996,
      "У ТБФЃУ ТАТЈУ ТБФЏУ ТАТЈ": 997,
      "igh": 998,
      "beg": 999,
      "У ТЅФЏУ ТЄФЗУ ТЅФЅУ ТЄТЄ": 1000,
      "grow": 1001,
      "У ТЄТОУ ТЄФЄУ ТЄТЄ": 1002,
      "Emp": 1003,
      ")Ф ": 1004,
      "antФ ": 1005,
      "uralФ ": 1006,
      "etwe": 1007,
      "butФ ": 1008,
      "moreФ ": 1009,
      "suchФ asФ ": 1010,
      "etweenФ ": 1011,
      "У ТЄТОУ ТЄХ": 1012,
      "У ТЅФЂУ ТЄТЄ": 1013,
      "isФ theФ ": 1014,
      "199": 1015,
      "cult": 1016,
      "e-": 1017,
      "ok": 1018,
      "У ТЄТОУ ТЄФЄУ ТЄТЎ": 1019,
      "lim": 1020,
      ",00": 1021,
      "ca": 1022,
      "ТЙУ ТАТПУ ТАФЄУ ТАТІ": 1023,
      "eci": 1024,
      "У ТБФЈУ ТАФЄУ ТАТЁ": 1025,
      "vers": 1026,
      "У ТАТПУ ТАТЈУ ТБФЏУ ТАТЈ": 1027,
      "У ТЅФЃУ ТЄТГ": 1028,
      "У ТБФЃУ ТАТВУ ТБФЃ,Ф У ТА": 1029,
      "У ТАТІУ ТБФЏУ ТАТЇ": 1030,
      "afterФ ": 1031,
      "berФ ": 1032,
      "ever": 1033,
      "s.Ф TheФ ": 1034,
      "ucl": 1035,
      "У ТАТО,Ф У ТА": 1036,
      "У ТАФЗУ ТБФЃФ У ТА": 1037,
      "У ТАФЄФ У ТАФЗ": 1038,
      "ationalФ ": 1039,
      "%Ф ofФ ": 1040,
      "Brit": 1041,
      "beФ ": 1042,
      "ff": 1043,
      "ralФ ": 1044,
      "У ТАТГ": 1045,
      "У ТЄТОУ ТЄТЌ": 1046,
      "arm": 1047,
      "У ТЄТОФ У ТЄТЎ": 1048,
      "У ТЅФЃУ ТЄТИ": 1049,
      "Ф millionФ ": 1050,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄТЈ": 1051,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉ.Ф У ТЄ": 1052,
      "У ТЅФЏУ ТЄФМ": 1053,
      "thisФ ": 1054,
      "urb": 1055,
      "У ТЄТЊУ ТЅФЏУ ТЄТА": 1056,
      "India,Ф ": 1057,
      "У ТЄФЗУ ТЅФЏУ ТЄТЗУ ТЄТПУ ТЄТЃ": 1058,
      "region": 1059,
      "tradition": 1060,
      "Ф BCE": 1061,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄФМ": 1062,
      "У ТЅФЂФ У ТЄТЊ": 1063,
      "У ТЄФЄУ ТЄТІ": 1064,
      "Un": 1065,
      "ФЇУ ТАТЄ": 1066,
      "У ТЄФИ": 1067,
      "У ТАТЗ": 1068,
      "Ф У ТАФЋ": 1069,
      "У ТАТОУ ТАТЃ": 1070,
      "У ТЅФЉФ У ТЄТЄ": 1071,
      "Ind": 1072,
      "У ТБФЏУ ТАТАУ ТАТЎ": 1073,
      "ish": 1074,
      "У ТАТЇУ ТАТОУ ТАТЈ": 1075,
      "Ф У ТАТАУ ТБФЊ": 1076,
      "caus": 1077,
      "Bud": 1078,
      "У ТАФЄУ ТАТЌ": 1079,
      "У ТЅФЃУ ТЄТЈ": 1080,
      "sup": 1081,
      "theirФ ": 1082,
      "18": 1083,
      "Pak": 1084,
      "fol": 1085,
      "pe": 1086,
      "tur": 1087,
      "ТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 1088,
      "У ТАТИУ ТБФЏУ ТАТЅ": 1089,
      "thatФ ": 1090,
      "У ТЄТПУ ТЄТГ": 1091,
      "tФ ofФ ": 1092,
      "У ТАТПФ У ТАФЗ": 1093,
      "У ТЄТІУ ТЅФЉУ ТЄТЖ": 1094,
      "ament": 1095,
      "У ТЄТЊУ ТЄХ": 1096,
      "У ТБФЏУ ТАТЏУ ТАТЕУ ТАТИУ ТБФЏУ ТАТЅ": 1097,
      "modernФ ": 1098,
      "Pakist": 1099,
      "У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 1100,
      ".Ф D": 1101,
      "Ф У ТЄФЗУ ТЅФЂФ У ТЄ": 1102,
      "Ф У ТЄТИУ ТЄТОУ ТЄТЎ": 1103,
      "У ТЄТВУ ТЅФЉУ ТЄТВ": 1104,
      "westernФ ": 1105,
      "Ma": 1106,
      "Ф УЂФЂФЕ": 1107,
      "У ТЄТО,Ф У ТЄ": 1108,
      "fromФ theФ ": 1109,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉ.": 1110,
      "withФ theФ ": 1111,
      "У ТЄТПУ ТЄТІ": 1112,
      "ous": 1113,
      "exp": 1114,
      "und": 1115,
      "У ТЄТПУ ТЄТЄУ ТЅФЏУ ТЄТА": 1116,
      "Con": 1117,
      "manyФ ": 1118,
      "o-": 1119,
      "ФМУ ТБФЈ": 1120,
      "Ф У ТЄХ": 1121,
      "on-": 1122,
      "У ТАТПУ ТАТЕ": 1123,
      "У ТАТЈУ ТАТОУ ТА": 1124,
      "У ТБФЂ,Ф У ТА": 1125,
      "У ТАТПФ У ТАТИ": 1126,
      "rib": 1127,
      "У ТАТЊУ ТАФЄУ ТАФМ": 1128,
      "sid": 1129,
      "У ТАТЇУ ТБФЏУ ТАТЏ": 1130,
      "ationФ ofФ ": 1131,
      "У ТАТОУ ТАТВУ ТБФЃ,Ф У ТА": 1132,
      "Ф У ТЄТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 1133,
      "class": 1134,
      "bothФ ": 1135,
      "У ТАТПУ ТАТВУ ТБФЏУ ТАТВ": 1136,
      "gl": 1137,
      "hum": 1138,
      "land": 1139,
      "ris": 1140,
      "rol": 1141,
      "У ТАТЖ": 1142,
      ".Ф B": 1143,
      "У ТАТПФ У ТАФЇ": 1144,
      "olog": 1145,
      "ell": 1146,
      "У ТАТОУ ТАФЄУ ТАТЄ": 1147,
      "У ТЅФЏУ ТЄТЅУ ТЄТОУ ТЄТЈ": 1148,
      "economicФ ": 1149,
      "uclearФ ": 1150,
      "Buddh": 1151,
      "odФ ": 1152,
      "У ТЅФЏУ ТЄХ": 1153,
      "У ТЅФЂ.Ф У ТЄ": 1154,
      "edФ aФ ": 1155,
      "У ТЅФЏУ ТЄТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 1156,
      "esФ ofФ ": 1157,
      "У ТЄТАУ ТЅФЏУ ТЄТЅ": 1158,
      "У ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 1159,
      "Ф У ТЄТЇУ ТЄТАУ ТЅФЏУ ТЄТЎ": 1160,
      "26": 1161,
      "У ТЅФЏУ ТЄТЈ": 1162,
      "ari": 1163,
      "У ТЄТОФ У ТЄФЇ": 1164,
      "У ТЄТЙУ ТЄТОУ ТЄТА": 1165,
      ",Ф andФ theФ ": 1166,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЅФЂУ ТЄТЏ": 1167,
      "northernФ ": 1168,
      "world'sФ ": 1169,
      "Eur": 1170,
      "ber": 1171,
      "har": 1172,
      "no": 1173,
      "У ТЅФЋ": 1174,
      "У ТЄТОУ ТЄТЗ": 1175,
      "У ТЄТПУ ТЄТА": 1176,
      "У ТЄТОФ У ТЄФЈУ ТЄТЙУ ТЅФЉ": 1177,
      "divers": 1178,
      "У ТЅФЉФ У ТЄТЈ": 1179,
      "У ТЅФЉФ У ТЄТЊУ ТЅФЏУ ТЄТА": 1180,
      "enceФ ": 1181,
      "У ТАТЇУ ТАТПУ ТАФЗУ ТАТОУ ТАТА": 1182,
      "yearsФ ": 1183,
      "etФ ": 1184,
      "istФ ": 1185,
      "war": 1186,
      "У ТЄХ": 1187,
      "У ТЄТОУ ТЄФЗ": 1188,
      "У ТЅФЏУ ТЄТІ": 1189,
      ".Ф S": 1190,
      "ough": 1191,
      "ilФ ": 1192,
      "У ТЅФЏУ ТЄТЅУ ТЄТОУ ТЄТЊ": 1193,
      "У ТЄТОУ ТЄФЄУ ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄ": 1194,
      "Ф У ТЄФЇУ ТЄТЈУ ТЅФЉУ ТЄФЗ": 1195,
      "ob": 1196,
      "tim": 1197,
      "ФЗУ ТБФЅ": 1198,
      "ФОУ ТАТА": 1199,
      "У ТЄТО.": 1200,
      "У ТАТОУ ТАТЇ": 1201,
      "У ТАТОУ ТАТЕ": 1202,
      "У ТАТПУ ТАТЃ": 1203,
      "У ТЄТПУ ТЄТЙ": 1204,
      "У ТЅФЂФ У ТЄХ": 1205,
      "aФ andФ ": 1206,
      "У ТАТЈУ ТБФЃ": 1207,
      "У ТАТОУ ТАТАУ ТБФЏУ ТАХ": 1208,
      "У ТБФЂУ ТАТЄ": 1209,
      "emerg": 1210,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТЇУ ТАТОУ ТАТЈ": 1211,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТЊУ ТАФЄУ ТАФМ": 1212,
      "east": 1213,
      "У ТАТОУ ТАТЏУ ТАТП.": 1214,
      "angesФ ": 1215,
      "main": 1216,
      "У ТЄТПУ ТЄТЕУ ТЄТПУ ТЄТЇ": 1217,
      "У ТАФЗУ ТБФЏУ ТАТЗУ ТАТПУ ТАТЃ": 1218,
      "У ТАТОУ ТАТАУ ТБФЃ.Ф У ТА": 1219,
      "У ТАТЌУ ТАТЁ": 1220,
      "ФЗУ ТБФЄУ ТАТЁУ ТАТОФ У ТА": 1221,
      "Ф У ТЄФЖУ ТЄТА": 1222,
      "ubl": 1223,
      "mil": 1224,
      "У ТЅТЋ": 1225,
      "У ТЄТОУ ТЅТЄ": 1226,
      "У ТЅФЉФ У ТЄФО": 1227,
      "У ТЅФЂУ ТЄТЊ": 1228,
      "У ТЄТИУ ТЅФЏУ ТЄТЄ": 1229,
      "У ТБФЈУ ТАТВ": 1230,
      "У ТЄТОУ ТЄТВУ ТЄТЏ": 1231,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТОУ ТАФЄУ ТАТЄ": 1232,
      "У ТАТОУ ТАТЈУ ТАТПУ ТАФЗУ ТАТПФ У ТА": 1233,
      "У ТАТАУ ТБФЏУ ТАТЕ": 1234,
      "eastФ ": 1235,
      "imal": 1236,
      "peri": 1237,
      "BritishФ ": 1238,
      "betweenФ ": 1239,
      "lit": 1240,
      "lea": 1241,
      "pow": 1242,
      "sinc": 1243,
      "У ТЅФЂФ У ТЄТЌ": 1244,
      "itedФ ": 1245,
      "Ф У ТЄФЗУ ТЅФЉУ ТЄТВ": 1246,
      "subcontin": 1247,
      ".Ф ItФ ": 1248,
      "beganФ ": 1249,
      "47": 1250,
      "hist": 1251,
      "indi": 1252,
      "У ТЄТАУ ТЄТЃ": 1253,
      "У ТЅФЂФ У ТЄТЈ": 1254,
      "У ТЅФЂФ У ТЄТЏ": 1255,
      "У ТЄТОУ ТЄФМУ ТЅФЂУ ТЄТЈ": 1256,
      "lif": 1257,
      "constitut": 1258,
      "У ТЄТПУ ТЄТЄУ ТЅФЏУ ТЄТАУ ТЄТЊУ ТЄХ": 1259,
      "histor": 1260,
      "Ф У ТЄФК": 1261,
      "У ТАТПУ ТАТЄУ ТБФЏУ ТАТА": 1262,
      "Ф У ТЄТИУ ТЄФЄУ ТЄТИУ ТЅФЏУ ТЄФЗУ ТЅФЅУ ТЄТЄ": 1263,
      "1.": 1264,
      "Ar": 1265,
      "ce": 1266,
      "ev": 1267,
      "her": 1268,
      "ugh": 1269,
      "act": 1270,
      "ableФ ": 1271,
      "allФ ": 1272,
      "Com": 1273,
      "S$": 1274,
      "US$": 1275,
      "cour": 1276,
      "gre": 1277,
      "ik": 1278,
      "ФЉУ ТАТЄУ ТАТА": 1279,
      "ФЋУ ТАФЄУ ТАТІУ ТАТП.Ф У ТА": 1280,
      "ine": 1281,
      "У ТЄТОФ У ТЄТЊУ ТЅФЏУ ТЄТА": 1282,
      "У ТЅФЉФ У ТЄТЌ": 1283,
      "У ТАТЄУ ТБФЏУ ТАТЕ": 1284,
      "itaryФ ": 1285,
      "alФ elect": 1286,
      "У ТАТОУ ТАТВУ ТАТВУ ТБФ­Ф У ТА": 1287,
      "У ТБФ­Ф У ТАФЗУ ТБФЄУ ТАТЁ": 1288,
      "Ф У ТЄТЙУ ТЅФЊУ ТЅТЄ": 1289,
      "У ТЄТОУ ТЄФЄУ ТЄТЊ": 1290,
      "У ТАТЊУ ТБФЏУ ТАТА": 1291,
      "У ТАТЊУ ТБФЏУ ТАТЊ": 1292,
      "У ТАФЄФ У ТАТЕ": 1293,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП": 1294,
      "parli": 1295,
      "У ТАТПУ ТАФЄУ ТАФМУ ТАТПУ ТАТЈ": 1296,
      "У ТАТОУ ТАФЄУ ТАФЙ": 1297,
      "У ТБФЃУ ТАФЗУ ТБФЃ": 1298,
      "У ТАФОУ ТАТОУ ТАТЄУ ТБФЂУ ТАТЏ": 1299,
      "У ТАФЗУ ТБФЏУ ТАФЗУ ТБФЃУ ТАТЕ": 1300,
      "generalФ elect": 1301,
      "У ТАТОУ ТАТАУ ТБФЏУ ТАФЙ": 1302,
      "ТЙУ ТАТПУ ТАФЄУ ТАТІУ ТБФЄ": 1303,
      "17": 1304,
      "У ТАТИУ ТБФЏУ ТА": 1305,
      "Ф У ТЄФБУ ТЄФЗ": 1306,
      "У ТЅФЏУ ТЄТЊ": 1307,
      "У ТБФЏУ ТАТЁ": 1308,
      "У ТЅФЉФ У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄ": 1309,
      "У ТЅФЉУ ТЄТЈ": 1310,
      "Ф У ТЄТЎУ ТЄТЇУ ТЅФЏУ ТЄТЏ": 1311,
      "197": 1312,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАФО": 1313,
      "ireФ ": 1314,
      "У ТЅФ­У ТЄХ": 1315,
      "largeФ ": 1316,
      "Chin": 1317,
      "У ТЄТОУ ТЄФЄУ ТЄТЎУ ТЄТЇУ ТЅФЏУ ТЄТЏ": 1318,
      "peop": 1319,
      "fi": 1320,
      "overФ ": 1321,
      "У ТЄТОУ ТЄТЇ": 1322,
      "У ТАТОФ ": 1323,
      "ther": 1324,
      "infl": 1325,
      "У ТЅФЂФ У ТЄФЈ": 1326,
      "У ТЅФ­У ТЄТВ": 1327,
      "У ТАТОФ У ТАТИ": 1328,
      "У ТЅФЊУ ТЄТІ": 1329,
      "У ТЄТЇУ ТЄТПУ ТЄФЗ": 1330,
      "app": 1331,
      "У ТЄТПУ ТЄТВУ ТЅФЏУ ТЄТВ": 1332,
      "liter": 1333,
      "influ": 1334,
      ";Ф theФ ": 1335,
      "long": 1336,
      "mid": 1337,
      "У ТЄТОФ У ТЄФО": 1338,
      "icallyФ ": 1339,
      "Ф У ТЄТИУ ТЄТЎ": 1340,
      "elop": 1341,
      "ett": 1342,
      "У ТЄТОУ ТЄТИУ ТЅФЏУ ТЄТЄ": 1343,
      "ТЗУ ТЅФЏУ ТЄХ": 1344,
      "becameФ ": 1345,
      "increasedФ ": 1346,
      "У ТЅФЊУ ТЄФЄУ ТЅТЄ": 1347,
      ",000Ф ": 1348,
      "urbanФ ": 1349,
      "Mugh": 1350,
      "aw": 1351,
      "ainФ ": 1352,
      "ies": 1353,
      "krit": 1354,
      "mill": 1355,
      "s.": 1356,
      "У ТАХУ ТАТОУ ТАТАУ ТАТЄУ ТБФЂУ ТАТЏ": 1357,
      "У ТЅФЂУ ТЄТЎ": 1358,
      "ement": 1359,
      "isФ aФ ": 1360,
      "У ТАТПУ ТАФЗФ У ТАТЕ": 1361,
      "У ТЅФЄУ ТЄТЊ": 1362,
      ".Ф InФ theФ ": 1363,
      "У ТЄФЄУ ТЄФЙУ ТЅФЏУ ТЄТА": 1364,
      "У ТЄТОФ У ТЄТЙУ ТЅФЊУ ТЅТЄ": 1365,
      "duringФ ": 1366,
      "У ТЄТЄУ ТЄТОУ ТЄТЄ.Ф У ТЄ": 1367,
      "1,Ф ": 1368,
      ";Ф andФ ": 1369,
      "ianФ ": 1370,
      "y,Ф theФ ": 1371,
      "Ф toФ ": 1372,
      "У ТЄТОУ ТЄТЁ": 1373,
      "eФ inФ theФ ": 1374,
      "У ТЄТОФ У ТЄФЙ": 1375,
      "У ТЅФЂФ У ТЄФЈУ ТЄТЙУ ТЅФЉ": 1376,
      "toФ beФ ": 1377,
      "У ТЅФ­У ТЄФЙ": 1378,
      "abl": 1379,
      "У ТЅФЏУ ТЄТЗУ ТЄТЃ": 1380,
      "occ": 1381,
      "У ТЄТОУ ТЄТЙУ ТЄТПУ ТЄТЄ": 1382,
      "У ТЅФЏУ ТЄТЙУ ТЄТЃ": 1383,
      "1950": 1384,
      "follow": 1385,
      "adФ ": 1386,
      "gra": 1387,
      "non-": 1388,
      "ТІУ ТАФЗУ ТБФЏУ ТАТЗУ ТАТПУ ТАТЃ": 1389,
      "ФЉУ ТАТІ": 1390,
      "Ф У ТАТВ": 1391,
      "Ф У ТАФЙ": 1392,
      "thr": 1393,
      "У ТЅФЉУ ТЄТА": 1394,
      "У ТАФЄ.Ф У ТА": 1395,
      "У ТАФЄУ ТАТЊ": 1396,
      "У ТЅФЏУ ТЄТАУ ТЄТПУ ТЄ": 1397,
      "У ТБФЉУ ТАТІ": 1398,
      "У ТЅФЂУ ТЄФЗ": 1399,
      "У ТЅФЂУ ТЄФЄУ ТЄ": 1400,
      "У ТАТІУ ТАТОУ ТАТЏ": 1401,
      "Ф У ТЄТИУ ТЄТА": 1402,
      "У ТЄФЄУ ТЄТЊ": 1403,
      "У ТБФЈУ ТАТИ": 1404,
      "У ТАТЏУ ТАТПУ ТАТЈ": 1405,
      "У ТАТАУ ТБФЏУ ТАТЊ": 1406,
      "У ТАТОУ ТАТЄУ ТБФЏУ ТАТА": 1407,
      "У ТБФЃУ ТАФЗУ ТБФ­": 1408,
      "У ТАТЈУ ТАТОУ ТАХ": 1409,
      "У ТАТОУ ТАТАУ ТБФЏУ ТАХУ ТБФЂ": 1410,
      "ublicФ ": 1411,
      "parliament": 1412,
      "nuclearФ ": 1413,
      "perФ ": 1414,
      "У ТЄТОУ ТЄФЊ": 1415,
      "У ТАТПУ ТАТЖ": 1416,
      "У ТАТПУ ТАХ": 1417,
      "atФ theФ ": 1418,
      "orityФ ": 1419,
      "У ТЅФЉУ ТЄФЄУ ТЄ": 1420,
      "У ТАТАУ ТБФЏУ ТАТЏ": 1421,
      "У ТАТАУ ТАТЃ": 1422,
      "Ф У ТЄТИУ ТЄТАУ ТЅФЏУ ТЄТЕ": 1423,
      "У ТЄФЄУ ТЄТЌ": 1424,
      "s,Ф theФ ": 1425,
      "IndiaФ andФ ": 1426,
      "Ф У ТАТИУ ТАТЎ": 1427,
      "У ТАФЄУ ТАТІУ ТАТП.": 1428,
      "У ТЄТОУ ТЄТЕУ ТЄТА": 1429,
      "У ТЄФОУ ТЄТОУ ТЄТЄ": 1430,
      "ultan": 1431,
      "mark": 1432,
      "notФ ": 1433,
      "hiФ ": 1434,
      "y.Ф ": 1435,
      "У ТЄТОУ ТЄТЅ": 1436,
      "thoughФ ": 1437,
      "У ТЅФЂ.": 1438,
      "alit": 1439,
      "sty": 1440,
      "dis": 1441,
      "У ТЅФЉФ У ТЄТІ": 1442,
      "У ТЅФЂФ У ТЄТЄ": 1443,
      "У ТЅФ­У ТЄТЈ": 1444,
      "У ТБФЂУ ТАТЈ": 1445,
      "У ТЄТЎУ ТЄТОУ ТЄТЃ": 1446,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАХ": 1447,
      "У ТЄТЇУ ТЅФЂУ ТЄТВ": 1448,
      "oundФ ": 1449,
      "У ТБФЃУ ТАТЄУ ТБФЏУ ТАТЕ": 1450,
      "uresФ ": 1451,
      "У ТЄТПУ ТЄТИУ ТЅФЏУ ТЄТЄ": 1452,
      "newФ ": 1453,
      "develop": 1454,
      "sinceФ ": 1455,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАХУ ТБФЃУ ТАТЄУ ТБФЏУ ТАТЕ": 1456,
      "An": 1457,
      "Sans": 1458,
      "ron": 1459,
      "vedФ ": 1460,
      "У ТЄТЋ": 1461,
      "anis": 1462,
      "ersФ ": 1463,
      "are": 1464,
      "У ТЅФЏУ ТЄТАУ ТЄТЎ": 1465,
      "У ТЄТІУ ТЄТОУ ТЄТА": 1466,
      "empl": 1467,
      "ongФ theФ ": 1468,
      "У ТЄФЄУ ТЄТЄУ ТЄТА": 1469,
      "work": 1470,
      "У ТЅФЅУ ТЄТЗУ ТЅФЏУ ТЄХ": 1471,
      "Europ": 1472,
      "Sanskrit": 1473,
      "Beng": 1474,
      "now": 1475,
      "У ТЅТЈ": 1476,
      "thanФ ": 1477,
      "enni": 1478,
      "atelyФ ": 1479,
      "У ТЅФЂФ У ТЄФО": 1480,
      "ech": 1481,
      "У ТЄТАУ ТЅФЏУ ТЄТЃ": 1482,
      "ageФ ": 1483,
      "Ф У ТЅТЈ": 1484,
      "tern": 1485,
      "Ф У ТЄТЌУ ТЄТЈ": 1486,
      "Ф У ТЄТІУ ТЅФЉУ ТЄТЖ": 1487,
      "includingФ ": 1488,
      "У ТЄТЄУ ТЅФЏУ ТЄТЄУ ТЄТА": 1489,
      "countr": 1490,
      "MughalФ ": 1491,
      "millenni": 1492,
      "millennium": 1493,
      "Pun": 1494,
      "jab": 1495,
      "sur": 1496,
      "У ТЅТЊ": 1497,
      "У ТЄТО.Ф У ТЄ": 1498,
      ",Ф aФ ": 1499,
      "У ТЄТОФ У ТЄФОУ ТЄТОУ ТЄТЄ": 1500,
      "У ТЅФЂФ У ТЄТІ": 1501,
      "У ТЅФЂФ У ТЄТЖ": 1502,
      "laterФ ": 1503,
      "leg": 1504,
      "Ф У ТЅТЇУ ТЅТЏУ ТЅ": 1505,
      "Ф У ТЄФЖУ ТЄТАФ У ТЄ": 1506,
      "У ТЅФЃУ ТЄФИУ ТЅФЏУ ТЄТЏ": 1507,
      "Indo-": 1508,
      "Punjab": 1509,
      "Himal": 1510,
      "Wor": 1511,
      "ientФ ": 1512,
      "landФ ": 1513,
      "rateФ ": 1514,
      "ТЈУ ТАТПУ ТАТА": 1515,
      "Ф inФ ": 1516,
      "Ф У ТАТЌ": 1517,
      "У ТАТОУ ТАТЙ": 1518,
      "У ТАТПУ ТАТЇ": 1519,
      "У ТАТПУ ТАТВУ ТБФ­Ф У ТА": 1520,
      "У ТАФЄУ ТАФЗ": 1521,
      "У ТЅФЉФ У ТЄФЙ": 1522,
      "У ТЅФЉУ ТЄХ": 1523,
      "У ТЄФЗУ ТЅФЏУ ТЄФЗ": 1524,
      "Ф У ТЄТЊУ ТЅФЄУ ТЄТАУ ТЅФЏУ ТЄТЕ": 1525,
      "У ТБФЈУ ТАТІУ ТБФЏУ ТАТІ": 1526,
      "Ф У ТАТЊУ ТБФЏУ ТАТАУ ТАТЄ": 1527,
      "У ТЄТПУ ТЄФЗУ ТЅФЏУ ТЄТЗУ ТЄТЃ": 1528,
      "У ТАТАУ ТБФЏУ ТАТЃ": 1529,
      "Ф У ТАТИУ ТАХ": 1530,
      "Ф У ТАФЗУ ТАТОУ ТАТВ": 1531,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП.": 1532,
      "plac": 1533,
      "У ТЅФЏУ ТЄТЗУ ТЅФЉУ ТЄТЄ": 1534,
      ".Ф Af": 1535,
      "У ТЅФ­У ТЄФЄФ У ТЄФЗУ ТЅФЉФ У ТЄ": 1536,
      "ФЋУ ТАТЈУ ТБФЏУ ТАТЈУ ТАТОУ ТАТЏУ ТАТП.Ф У ТА": 1537,
      "Ф У ТЄФЉУ ТЄТИ": 1538,
      "У ТБФЃУ ТАТЕУ ТАТОУ ТАТЄ": 1539,
      "У ТАТОУ ТАТАУ ТБФЃ.": 1540,
      "У ТАТПУ ТАТЏУ ТАТОФ У ТА": 1541,
      "duringФ theФ ": 1542,
      "primeФ ministerФ ": 1543,
      "casteФ ": 1544,
      "numberФ ": 1545,
      "ФМУ ТБФЈУ ТАФЄУ ТАТІ": 1546,
      "ФЗУ ТБФЅУ ТАТЄ": 1547,
      "ФОУ ТАТАУ ТАТПУ ТАФЙ": 1548,
      "militaryФ ": 1549,
      "У ТАТПУ ТАФЄУ ТАТІУ ТАТП.Ф ": 1550,
      "throughФ ": 1551,
      "У ТЅФЏУ ТЄТАУ ТЄТПУ ТЄХ": 1552,
      "Himalay": 1553,
      "WorldФ ": 1554,
      "У ТЅФЏУ ТЄТЗУ ТЅФЉУ ТЄТЄУ ТЅФЏУ ТЄТА": 1555,
      "5.": 1556,
      "Is": 1557,
      "tenФ ": 1558,
      "УФЃ": 1559,
      "Ф CE": 1560,
      "ФЉУ ТЄТЄ": 1561,
      "У ТБФЏУ ТАТИ": 1562,
      "У ТАТОУ ТАТЊ": 1563,
      "intoФ theФ ": 1564,
      "У ТЄТАУ ТЄТЄ": 1565,
      "offic": 1566,
      "У ТБФ­У ТАТА": 1567,
      "omet": 1568,
      "У ТЄТАУ ТЅФЏУ ТЄТЄ": 1569,
      "У ТЄТІУ ТЄТВ": 1570,
      "У ТАТЊУ ТБФЃФ У ТА": 1571,
      "У ТЄТПУ ТЄФЗФ У ТЄФЗ": 1572,
      ",Ф У ТЄФО": 1573,
      "oseФ ": 1574,
      "speci": 1575,
      "У ТАТПУ ТАФЙУ ТАТОФ У ТА": 1576,
      "У ТБФЃУ ТАФИУ ТБФЏУ ТАТЏ": 1577,
      "Ф У ТАХУ ТАТОУ ТАТЗ": 1578,
      "humanФ ": 1579,
      "У ТЅФЏУ ТЄТАУ ТЄТПУ ТЄХУ ТЄТПУ ТЄТЖ": 1580,
      "cit": 1581,
      "ef": 1582,
      "eh": 1583,
      "sol": 1584,
      "vingФ ": 1585,
      "У ТЄФЊ": 1586,
      "erc": 1587,
      "eredФ ": 1588,
      ",Ф wh": 1589,
      "У ТАТПУ ТАТГ": 1590,
      "dire": 1591,
      "У ТЅФЏУ ТЄТЏУ ТЄТОУ ТЄФЄУ ТЄФМ": 1592,
      "edФ asФ ": 1593,
      "edФ onФ ": 1594,
      "Indu": 1595,
      "У ТЅФЉУ ТЄТЃ": 1596,
      "У ТЅФЉУ ТЄТЅ": 1597,
      "ing,Ф ": 1598,
      "У ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄФЗ": 1599,
      "Ф У ТЄФЈУ ТЄТВ": 1600,
      "forФ theФ ": 1601,
      "owever": 1602,
      "sig": 1603,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТАУ ТЄТІУ ТЅФЉУ ТЄТЖ": 1604,
      "ationsФ ": 1605,
      "medi": 1606,
      "socialФ ": 1607,
      "Pakistan": 1608,
      "powerФ ": 1609,
      "Europe": 1610,
      "Cent": 1611,
      "Mus": 1612,
      "Sik": 1613,
      "fin": 1614,
      "loc": 1615,
      "noФ ": 1616,
      "ФЉУ ТАФЄУ ТАТЁ": 1617,
      "У ТЄТАУ ТЅФЏУ ТЄТЏ": 1618,
      "У ТЄТОФ У ТЄТЏ": 1619,
      "У ТЅФЃУ ТЄТВ": 1620,
      "esФ andФ ": 1621,
      "У ТЄТІУ ТЅФЏУ ТЄТА": 1622,
      "У ТЄТЕУ ТЅФЏУ ТЄТЏ": 1623,
      "У ТЄТЃУ ТЄТП": 1624,
      "ash": 1625,
      "eseФ ": 1626,
      "duct": 1627,
      "under": 1628,
      "Ф У ТАТАУ ТАТОУ ТАТЗУ ТБФЏУ ТАХУ ТБФЏУ ТАТА": 1629,
      "ation,Ф ": 1630,
      "У ТЅТІУ ТЅТІ": 1631,
      "feat": 1632,
      "У ТЅФЉФ У ТЄФЈУ ТЄТЙУ ТЅФЉУ ТЄТЄ": 1633,
      "Ф У ТЄФЈУ ТЄТЙУ ТЅФЉУ ТЄТЄ.Ф У ТЄ": 1634,
      "Ф У ТЄТИУ ТЄТОУ ТЄТЎУ ТЅФЏУ ТЄТАУ ТЄТОУ ТЄФОУ ТЅФЏУ ТЄТЏ": 1635,
      "Muslim": 1636,
      "2.": 1637,
      "42": 1638,
      "5,Ф ": 1639,
      "col": 1640,
      "dleФ ": 1641,
      "eg": 1642,
      "ТІУ ТЅФЏУ ТЄТА": 1643,
      "ФЉУ ТЄТИ": 1644,
      "У ТЄТОФ У ТЄХ": 1645,
      "У ТЅФЉФ У ТЄТЏ": 1646,
      ".Ф У ТЅТЇУ ТЅ": 1647,
      "У ТЅФЃУ ТЄТЕ": 1648,
      "Ф У ТЄТЊУ ТЅФЃУ ТЄТА": 1649,
      "Ф У ТЄТЕУ ТЄТПУ ТЄТЕУ ТЄТПУ ТЄТЇ": 1650,
      "У ТЅФЄУ ТЄТА": 1651,
      "majorФ ": 1652,
      "ribut": 1653,
      ",Ф У ТЄФЗ": 1654,
      "30": 1655,
      "dr": 1656,
      "eyФ ": 1657,
      "edi": 1658,
      "otherФ ": 1659,
      "У ТЄТОУ ТЄФЃ": 1660,
      "eФ wasФ ": 1661,
      "198": 1662,
      "rip": 1663,
      "У ТЅФЊУ ТЄТЈ": 1664,
      "У ТЄТЇУ ТЄТОУ ТЄТЈ": 1665,
      "У ТЄТЁУ ТЄТМ": 1666,
      "prov": 1667,
      "У ТЄТПУ ТЄФЄУ ТЄТЇ": 1668,
      "У ТЄТОФ У ТЄТІУ ТЅФЉУ ТЄТЖ": 1669,
      "У ТЄТПУ ТЄТЙУ ТЄТОУ ТЄТИ": 1670,
      "peopleФ ": 1671,
      "\"Ф ": 1672,
      "Af": 1673,
      "Gand": 1674,
      "fam": 1675,
      "mon": 1676,
      "nedФ ": 1677,
      "ТЎУ ТАТОУ ТАТАУ ТБФЏУ ТАФЙ": 1678,
      "ТАУ ТБФЈУ ТАФЄУ ТАТЁ": 1679,
      "ФЋУ ТАФЄУ ТАХ": 1680,
      "ФАУ ТАФЗУ ТБФЏУ ТАФЗУ ТБФЃУ ТАТЕ": 1681,
      "ФБУ ТАТАУ ТБФЏУ ТАТЊ": 1682,
      "ФМУ ТБФЉУ ТА": 1683,
      "У ТЄТЂ": 1684,
      "У ТАХУ ТАТОУ ТАТАУ ТАТЄ": 1685,
      "Ф У ТАХУ ТАТОУ ТАТАУ ТАТЄ": 1686,
      "У ТБФЏУ ТАТІ": 1687,
      "У ТБФЏУ ТАТВУ ТБФ­Ф У ТА": 1688,
      "У ТБФЃ,Ф У ТА": 1689,
      "У ТБФЃУ ТАТЁ": 1690,
      "У ТБФЃУ ТАФЄУ ТАТЌ": 1691,
      "У ТАТПУ ТАТІ": 1692,
      "У ТАТПУ ТАФМ": 1693,
      "alis": 1694,
      "У ТЅФЉУ ТЄФИ": 1695,
      "iticalФ ": 1696,
      "У ТБФЉУ ТАФЄУ ТАТІ": 1697,
      "У ТБФЏУ ТАТАУ ТБФЈУ ТАТИ": 1698,
      "Ф У ТАТЊУ ТБФЉУ ТАТА": 1699,
      "Ф У ТАТЊУ ТАТОУ ТАТАУ ТБФЏУ ТАХУ ТБФЂ": 1700,
      "У ТАФЗУ ТБФЃФ У ТАТЊ": 1701,
      "У ТАТОУ ТАТВУ ТАТЈУ ТБФЃФ У ТА": 1702,
      "У ТАТІУ ТАХ": 1703,
      "Ф У ТЄТЎУ ТЄТЙ": 1704,
      "Ф У ТЄТЕУ ТЅФЉУ ТЄ": 1705,
      "esp": 1706,
      "У ТАТОУ ТАТЈУ ТБФЏУ ТАТЈ": 1707,
      "export": 1708,
      "Ф У ТАФЗУ ТБФЏУ ТАТАУ ТБФЂ": 1709,
      "У ТЄТОУ ТЄТЎУ ТЅФЃУ ТЄТГ": 1710,
      "Ф У ТАТАУ ТАТОУ ТАФОУ ТБФЏУ ТАТЏ": 1711,
      "dep": 1712,
      "Ф У ТАТЎУ ТАТЄ": 1713,
      "Ф У ТЄТАУ ТЄТОУ ТЄФО": 1714,
      "control": 1715,
      "religi": 1716,
      "primeФ minister": 1717,
      "cordingФ ": 1718,
      "politicalФ ": 1719,
      ".Ф ByФ ": 1720,
      "periodФ ": 1721,
      "У ТАТОУ ТАФЄУ ТАФЙУ ТБФЏУ ТАТАУ ТБФЈУ ТАТИ": 1722,
      "generalФ election": 1723,
      ",Ф У ТЄТИ": 1724,
      "-largestФ ": 1725,
      "8Ф ": 1726,
      "cre": 1727,
      "ga": 1728,
      "nat": 1729,
      "nolog": 1730,
      "sch": 1731,
      "sФ (": 1732,
      "inv": 1733,
      "У ТБФЃУ ТАТЊ": 1734,
      "У ТБФЃУ ТАФЙ": 1735,
      ",Ф IndiaФ ": 1736,
      "arch": 1737,
      "yФ ofФ ": 1738,
      "У ТЅФЃУ ТЄТІУ ТЅФЏУ ТЄТЇ": 1739,
      "У ТАТІУ ТАТП.Ф У ТА": 1740,
      "У ТЄТИУ ТЄХ": 1741,
      "У ТЄТИУ ТЅФЉУ ТЄФМ": 1742,
      "У ТАТЊУ ТАТЄ": 1743,
      "У ТАТАУ ТБФЏУ ТАТЄ": 1744,
      "agric": 1745,
      "ritor": 1746,
      "majorityФ ": 1747,
      "SouthФ Asi": 1748,
      "У ТАТИУ ТБФЏУ ТАТЄУ ТБФЃУ ТАТЄ": 1749,
      "EmpireФ ": 1750,
      "Comp": 1751,
      "influenc": 1752,
      "agricult": 1753,
      "4Ф ": 1754,
      "Ac": 1755,
      "Jan": 1756,
      "Mo": 1757,
      "aj": 1758,
      "bas": 1759,
      "bir": 1760,
      "ire": 1761,
      "ies,Ф ": 1762,
      "lin": 1763,
      "ood": 1764,
      "someФ ": 1765,
      "tech": 1766,
      "ven": 1767,
      "Ф 2": 1768,
      "У ТЅТЌ": 1769,
      "У ТАТОУ ТАФМ": 1770,
      "У ТАТПФ У ТАТЊУ ТБФЏУ ТАТА": 1771,
      "thir": 1772,
      "ank": 1773,
      "У ТБФЃУ ТАТЈ": 1774,
      "У ТБФЃУ ТАФЙУ ТАТОФ У ТА": 1775,
      "У ТЅФЂ,Ф У ТЄ": 1776,
      "У ТЄТПУ ТЄТАУ ТЅФЏУ ТЄТЎ": 1777,
      "У ТАТПУ ТАТЙ": 1778,
      "У ТЄТОФ У ТЄФЋ": 1779,
      "edФ onФ theФ ": 1780,
      "Ф У ТЄФЗУ ТЄТПУ ТЄТЏ": 1781,
      "ementФ ": 1782,
      "У ТЄТЕУ ТЄТИ": 1783,
      "ularФ ": 1784,
      "1947": 1785,
      "righ": 1786,
      "byФ theФ ": 1787,
      "chang": 1788,
      "IndianФ subcontin": 1789,
      "ack": 1790,
      "У ТЅФ­У ТЄТЁ": 1791,
      "У ТЅФ­У ТЄТЌ": 1792,
      "earlyФ ": 1793,
      "У ТЄТПУ ТЄФЄУ ТЄТІ": 1794,
      "domin": 1795,
      "classicalФ ": 1796,
      "direct": 1797,
      "ew": 1798,
      "pr": 1799,
      "t,Ф ": 1800,
      "ФЖУ ТЄТА": 1801,
      "У ТЅФЂУ ТЄТА": 1802,
      "У ТЄТОФ У ТЄТЌ": 1803,
      "atesФ ": 1804,
      "У ТЅФЉФ У ТЄТЖ": 1805,
      ".Ф IndiaФ ": 1806,
      "У ТЅФЂУ ТЄТЕ": 1807,
      "consi": 1808,
      "У ТЄТОУ ТЄТИУ ТЅФЄУ ТЄТЈ": 1809,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТАУ ТЄФЗУ ТЄТОУ ТЄТА": 1810,
      "Ф (У ТЄ": 1811,
      "Ф У ТЄХУ ТЄТОУ ТЄТАУ ТЄТЄУ ТЄТОУ ТЄТЄ": 1812,
      "mathem": 1813,
      "cook": 1814,
      "trans": 1815,
      "government": 1816,
      "У ТЄТПУ ТЄТЎУ ТЄТОУ ТЄТВУ ТЄТЏ": 1817,
      "Hinduism": 1818,
      "culture": 1819,
      "Constitut": 1820,
      "Ф У ТЄХУ ТЄФЗУ ТЅФЏУ ТЄФЗ": 1821,
      "oughtФ ": 1822,
      "mathemat": 1823,
      "Del": 1824,
      "En": 1825,
      "dayФ ": 1826,
      "У ТЄТОУ ТЄТЖ": 1827,
      "ann": 1828,
      "orig": 1829,
      "ofФ IndiaФ ": 1830,
      "Ф У ТЄТЎУ ТЄТОУ ТЄТЈ": 1831,
      "У ТЄТЎУ ТЄТОУ ТЄТЈ": 1832,
      "amongФ ": 1833,
      "Ф У ТЄТЕУ ТЄТАУ ТЅФЏУ ТЄТЗ": 1834,
      "У ТЅФЏУ ТЄТЕУ ТЅФЂУ ТЄТЊ": 1835,
      "contribut": 1836,
      ".Ф Al": 1837,
      "У ТЄФЄУ ТЄТЁУ ТЄТПУ ТЄТЏ": 1838,
      "Plat": 1839,
      "car": 1840,
      "mad": 1841,
      "ФЖУ ТЄТАФ У ТЄ": 1842,
      "sФ toФ ": 1843,
      "У ТЅФЉФ У ТЄТА": 1844,
      "У ТЅФЉФ У ТЄТВ": 1845,
      "outФ ": 1846,
      "У ТЄФЄУ ТЄТЇ": 1847,
      "У ТЄТІУ ТЅФЏУ ТЄТЏ": 1848,
      "Ф У ТЄТЊУ ТЅФЏУ ТЄТАУ ТЄТОУ ТЄФМУ ТЅФЂУ ТЄТЈ": 1849,
      "У ТЄТЖУ ТЅФЏУ ТЄФМ": 1850,
      "Ф У ТЄХУ ТЄТОУ ТЄТЗ": 1851,
      "languageФ ": 1852,
      "У ТЄТПУ ТЄТІУ ТЅФЏУ ТЄТЏ": 1853,
      "У ТЄТОУ ТЄТЙУ ТЄТПУ ТЄТЄУ ТЅФЏУ ТЄТЏ": 1854,
      "),Ф У ТА": 1855,
      "BJ": 1856,
      "GangesФ ": 1857,
      "cru": 1858,
      "eth": 1859,
      "eig": 1860,
      "hig": 1861,
      "ruralФ ": 1862,
      "wom": 1863,
      "ТЌУ ТБФЏУ ТАТА": 1864,
      "ТАУ ТАТОУ ТАТЗУ ТБФЏУ ТАХУ ТБФЏУ ТАТА": 1865,
      "ТЕУ ТАФМУ ТБФЏУ ТАФМ": 1866,
      "У ТЅТЉ": 1867,
      "У ТЅХ": 1868,
      "Ф У ТАТИУ ТБФЏУ ТАТЅУ ТАТОУ ТАТЈ": 1869,
      "У ТЅФЏУ ТЄТИ": 1870,
      "У ТАТОУ ТАТИУ ТБФЏУ ТАТЄ": 1871,
      "ins": 1872,
      "У ТБФЃУ ТАТЎ": 1873,
      "У ТЄТОФ У ТЄТЖ": 1874,
      "У ТАТЄУ ТБФ­Ф У ТАФЗУ ТБФЄУ ТАТЁ": 1875,
      "У ТАТАУ ТБФЃУ ТАТЕУ ТАТОУ ТАТЄ": 1876,
      "У ТАФЗУ ТАТОУ ТАТВ": 1877,
      "У ТАФЗУ ТБФЂУ ТАТЏ": 1878,
      "У ТАФЗУ ТБФЏУ ТАТАУ ТАТЎ": 1879,
      "У ТАТІУ ТБФЏУ ТАТА": 1880,
      "У ТАТІУ ТАТОУ ТАТА": 1881,
      "У ТБФЂ;": 1882,
      "ingФ aФ ": 1883,
      "Ф У ТЄТЎУ ТЅФЏУ ТЄТЙУ ТЄТЃ": 1884,
      "У ТАТЎУ ТБФЃФ У ТА": 1885,
      "У ТАТПФ У ТАТЎ": 1886,
      "У ТБФЏУ ТАТЏУ ТАТЇУ ТАТПУ ТАФЗ": 1887,
      "У ТАТЕУ ТАТОУ ТАТЃ": 1888,
      "emoc": 1889,
      "amm": 1890,
      "У ТЄТОУ ТЄФЄУ ТЄТЇ": 1891,
      "У ТБФЈУ ТАТЈ": 1892,
      "riverФ ": 1893,
      "У ТЅФЄУ ТЄТЎ": 1894,
      "У ТАХУ ТАТПУ ТАФЗ": 1895,
      "У ТАТПУ ТАТЈУ ТАТПУ ТАТЎ": 1896,
      "У ТАТАУ ТБФЏУ ТАТВ": 1897,
      "ago": 1898,
      "Ф У ТАТЕУ ТАФМУ ТБФЏУ ТАФМ": 1899,
      "Ф У ТАТЕУ ТБФЏУ ТАТЏУ ТАТЕУ ТАТИУ ТБФЏУ ТАТЅ": 1900,
      "У ТАФЄУ ТАФЙУ ТАТОУ ТАТВ": 1901,
      "У ТАФЄУ ТАФЙУ ТБФЏУ ТАТВ": 1902,
      "У ТАФЄУ ТАФЙУ ТБФЂУ ТАТЄ": 1903,
      "ХУ ТАТОУ ТАТАУ ТАТЄУ ТАТІУ ТБФЉУ ТАТЖУ ТАФЄУ ТАТВУ ТБФ­Ф У ТА": 1904,
      "У ТЄТЖУ ТЄТПУ ТЄТЏ": 1905,
      "Ф У ТАТЎУ ТАТЇУ ТБФЏУ ТАТЏ": 1906,
      "terФ theФ ": 1907,
      "centralФ ": 1908,
      "coast": 1909,
      "У ТАТОУ ТАФОУ ТАФЗУ ТБФЂУ ТАТЏ": 1910,
      "У ТЄТОУ ТЄФЙУ ТЄТА": 1911,
      "У ТЄТОФ У ТЄТИУ ТЄТЎ": 1912,
      "ФЋУ ТАТЈУ ТБФЏУ ТАТЈУ ТАТОУ ТАТЏУ ТАТП.": 1913,
      "Ф billionФ ": 1914,
      "economyФ ": 1915,
      "partyФ ": 1916,
      "У ТАТОУ ТАТЌУ ТБФЏУ ТАТІ": 1917,
      "У ТБФЎУ ТАФЗ": 1918,
      "ФАУ ТАТЈУ ТБФЏУ ТАТЈУ ТБФ­Ф У ТА": 1919,
      "Ф У ТАТІУ ТБФЏУ ТАТЕ": 1920,
      "У ТАТЄУ ТБФЏУ ТАТЄУ ТАТА": 1921,
      "soci": 1922,
      "UnitedФ ": 1923,
      "yearsФ ago": 1924,
      "У ТБФЃУ ТАФЗУ ТБФЃУ ТАФЄУ ТАХ": 1925,
      "parliamentaryФ ": 1926,
      "У ТБФЉУ ТАФЄУ ТАТІУ ТБФЏУ ТАТА": 1927,
      "Ф У ТАФЗУ ТБФЏУ ТАТАУ ТБФЂУ ТАТЁ": 1928,
      "depend": 1929,
      "BJP": 1930,
      "У ТАТОУ ТАТИУ ТБФЏУ ТАТЄУ ТБФЏУ ТАТА": 1931,
      "40": 1932,
      "EastФ ": 1933,
      "St": 1934,
      "cur": 1935,
      "fer": 1936,
      "ledФ ": 1937,
      "pen": 1938,
      "secon": 1939,
      "sett": 1940,
      "ta": 1941,
      "int": 1942,
      "aФ f": 1943,
      "aФ m": 1944,
      "У ТБФ­У ТАТАУ ТБФЏУ ТА": 1945,
      "У ТЅФЂУ ТЄФЄ": 1946,
      "У ТЅФЃУ ТЄФЗ": 1947,
      "У ТЅФЃУ ТЄТЎ": 1948,
      "У ТЄТЙУ ТЄТА": 1949,
      "thФ andФ ": 1950,
      "es.Ф ": 1951,
      "У ТАТАУ ТБФЏУ ТАТЇ": 1952,
      "partФ ": 1953,
      "term": 1954,
      "territor": 1955,
      "anceФ ": 1956,
      "aint": 1957,
      "Ф bec": 1958,
      "У ТЄТОУ ТЄФМУ ТЅФЏУ ТЄТЏУ ТЄТОФ У ТЄТИ": 1959,
      ".Ф ItsФ ": 1960,
      "EuropeanФ ": 1961,
      ".7": 1962,
      "Neh": 1963,
      "West": 1964,
